[
{"link": "https://en.wikipedia.org/wiki/7_World_Trade_Center", "body": {"title": "7 World Trade Center", "paragraph": ["7 World Trade Center - Wikipedia7 World Trade CenterFrom Wikipedia, the free encyclopediaJump to navigationJump to searchEither of two office buildings that have existed at the same location in Manhattan, New York7 World Trade CenterThe new 7 World Trade Center from the southwest (2008)General informationStatusCompletedTypeOfficeLocation250 Greenwich StreetManhattan, New York City 10006, United StatesCoordinates40°42′48″N 74°00′43″W﻿ / ﻿40.7133°N 74.0120°W﻿ / 40.7133; -74.0120Coordinates: 40°42′48″N 74°00′43″W﻿ / ﻿40.7133°N 74.0120°W﻿ / 40.7133; -74.0120Construction startedMay 7, 2002[1]Completed2006OpenedMay 23, 2006HeightArchitectural743 ft (226 m)[2]Roof741 ft (226 m)[3]Top floor679 ft (207 m)[2]Technical detailsFloor count52[3][4]Floor area1,681,118 sq ft (156,181 m2)[2]Lifts/elevators29[2]Design and constructionArchitectDavid Childs of SOM[2]DeveloperSilverstein Properties[2][4]Structural engineerWSP Cantor Seinuk[2]Main contractorTishman ConstructionWebsite7 World Trade Center, wtc.comReferences[2]7 World Trade Center (7 WTC, WTC-7, or Tower 7) refers to two buildings that have existed at the same location within the World Trade Center site in Lower Manhattan, New York City. The original structure, part of the original World Trade Center, was completed in 1987 and was destroyed in the September 11 attacks in 2001. The current structure opened in May 2006. Both buildings were developed by Larry Silverstein, who holds a ground lease for the site from the Port Authority of New York and New Jersey.The original 7 World Trade Center was 47 stories tall, clad in red granite masonry, and occupied a trapezoidal footprint. An elevated walkway spanning Vesey Street connected the building to the World Trade Center plaza. The building was situated above a Consolidated Edison power substation, which imposed unique structural design constraints. When the building opened in 1987, Silverstein had difficulties attracting tenants. Salomon Brothers signed a long-term lease in 1988 and became the anchor tenant of 7 WTC.On September 11, 2001, the structure was substantially damaged by debris when the nearby North Tower of the World Trade Center collapsed. The debris ignited fires on multiple lower floors of the building, which continued to burn uncontrolled throughout the afternoon. The building's internal fire suppression system lacked water pressure to fight the fires. The collapse began when a critical internal column buckled and triggered cascading failure of nearby columns throughout, which was first visible from the exterior with the crumbling of a rooftop penthouse structure at 5:20:33 pm. This initiated progressive collapse of the entire building at 5:21:10 pm, according to FEMA,[5]: 23  while the 2008 NIST study placed the final collapse time at 5:20:52 pm.[6]: 19, 21, 50–51  The collapse made the old 7 World Trade Center the first steel skyscraper known to have collapsed primarily due to uncontrolled fires.[7][8]Construction of the new 7 World Trade Center began in 2002 and was completed in 2006. The building is 52 stories tall (plus one underground floor), making it the 28th-tallest in New York.[2][3][4] It is built on a smaller footprint than the original, and is bounded by Greenwich, Vesey, Washington, and Barclay Streets on the east, south, west, and north, respectively. A small park across Greenwich Street occupies space that was part of the original building's footprint. The current building's design emphasizes safety, with a reinforced concrete core, wider stairways, and thicker fireproofing on steel columns. It also incorporates numerous green design features. The building was the first commercial office building in New York City to receive the U.S. Green Building Council's Leadership in Energy and Environmental Design (LEED) certification, where it won a gold rating. It was also one of the first projects accepted to be part of the Council's pilot program for Leadership in Energy and Environmental Design – Core and Shell Development (LEED-CS).[9]Contents1 Original building (1987–2001)1.1 Design and layout1.2 Tenants1.3 9/11 and collapse1.3.1 Collapse1.3.2 Reports2 New building2.1 Design2.2 Construction2.3 Opening3 See also4 References5 External linksOriginal building (1987–2001)[edit]Design and layout[edit]The original 7 World Trade Center from the WTC observation deck Transfer trusses used on the 5–7th floors to redistribute load to the foundationThe original 7 World Trade Center was a 47-story building, designed by Emery Roth & Sons, with a red granite facade. The building was 610 feet (190 m) tall, with a trapezoidal footprint that was 330 ft (100 m) long and 140 ft (43 m) wide.[10][11] Tishman Realty & Construction managed construction of the building.[10] The ground-breaking ceremony was hosted on October 2, 1984.[12] The building opened in May 1987, becoming the seventh structure of the World Trade Center.[13]7 World Trade Center was constructed above a two-story Con Edison substation that had been located on the site since 1967.[14][12] The substation had a caisson foundation designed to carry the weight of a future building of 25 stories containing 600,000 sq ft (56,000 m2).[15] However, the final design for 7 World Trade Center was for a much larger building than originally planned when the substation was built.[16]: xxxviii  The structural design of 7 World Trade Center therefore included a system of gravity column transfer trusses and girders, located between floors 5 and 7, to transfer loads to the smaller foundation.[6]: 5  Existing caissons installed in 1967 were used, along with new ones, to accommodate the building. The 5th floor functioned as a structural diaphragm, providing lateral stability and distribution of loads between the new and old caissons. Above the 7th floor,  the building's structure was a typical tube-frame design, with columns in the core and on the perimeter, and lateral loads resisted by perimeter moment frames.[15]A shipping and receiving ramp, which served the entire World Trade Center complex, occupied the eastern quarter of the 7 World Trade Center footprint. The building was open below the 3rd floor, providing space for truck clearance on the shipping ramp.[15] The spray-on fireproofing for structural steel elements was gypsum-based Monokote, which had a two-hour fire rating for steel beams, girders and trusses, and a three-hour rating for columns.[5]: 11 Mechanical equipment was installed on floors four through seven, including 12 transformers on the 5th floor. Several emergency generators installed in the building were used by the New York City Office of Emergency Management, Salomon Smith Barney, and other tenants.[5]: 13  In order to supply the generators, 24,000 gallons (91,000 L) of diesel fuel were stored below ground level.[17] Diesel fuel distribution components were located at ground level, up to the ninth floor.[18]: 35  After the World Trade Center bombings of February 26, 1993, New York City mayor Rudy Giuliani decided to situate the emergency command center and associated fuel tanks at 7 World Trade Center. Although this decision was criticized in light of the events of 9/11, the fuel in the building is today not believed to have contributed to the collapse of the building.[19][20]: 2  The roof of the building included a small west penthouse and a larger east mechanical penthouse.[14]Each floor had 47,000 sq ft (4,400 m2) of rentable office space, which made the building's floor plans considerably larger than most office buildings in the city.[21] In all, 7 World Trade Center had 1,868,000 sq ft (173,500 m2) of office space.[5]: 1  Two pedestrian bridges connected the main World Trade Center complex, across Vesey Street, to the third floor of 7 World Trade Center. The lobby of 7 World Trade Center held three murals by artist Al Held: The Third Circle, Pan North XII, and Vorces VII.[22]Tenants[edit]Main article: List of tenants in 7 World Trade Center (1987–2001) The position of 7 WTC in relation to the other WTC buildings before September 11, 2001In June 1986, before construction was completed, developer Larry Silverstein signed Drexel Burnham Lambert as a tenant to lease the entire 7 World Trade Center building for $3 billion over a term of 30 years.[23]In December 1986, after the Boesky insider-trading scandal, Drexel Burnham Lambert canceled the lease, leaving Silverstein to find other tenants.[24]Spicer & Oppenheim agreed to lease 14 percent of the space, but for more than a year, as Black Monday and other factors adversely affected the Lower Manhattan real estate market, Silverstein was unable to find tenants for the remaining space. By April 1988, he had lowered the rent and made other concessions.[25]In November 1988, Salomon Brothers withdrew from plans to build a large new complex at Columbus Circle in Midtown, instead agreeing to a 20-year lease for the top 19 floors of 7 World Trade Center.[26] The building was extensively renovated in 1989 to accommodate Salomon Brothers, and 7 World Trade Center alternatively became known as the Salomon Brothers building.[27] Most of the three existing floors were removed as tenants continued to occupy other stories, and more than 350 tons (U.S.) of steel were added to construct three double-height trading floors. Nine diesel generators were installed on the 5th floor as part of a backup power station. \"Essentially, Salomon is constructing a building within a building – and it's an occupied building, which complicates the situation\", said a district manager of Silverstein Properties.[27] According to Larry Silverstein, the unusual task was possible because it could allow \"entire portions of floors to be removed without affecting the building's structural integrity, on the assumption that someone might need double-height floors.\"[27]At the time of the September 11, 2001, attacks, Salomon Smith Barney was by far the largest tenant in 7 World Trade Center, occupying 1,202,900 sq ft (111,750 m2) (64 percent of the building) which included floors 28–45.[5]: 2 [28] Other major tenants included ITT Hartford Insurance Group (122,590 sq ft/11,400 m2), American Express Bank International (106,117 sq ft/9,900 m2), Standard Chartered Bank (111,398 sq ft/10,350 m2), and the Securities and Exchange Commission (106,117 sq ft/9,850 m2).[28] Smaller tenants included the Internal Revenue Service Regional Council (90,430 sq ft/8,400 m2) and the United States Secret Service (85,343 sq ft/7,900 m2).[28] The smallest tenants included the New York City Office of Emergency Management,[29] National Association of Insurance Commissioners, Federal Home Loan Bank of New York, First State Management Group Inc., Provident Financial Management, and the Immigration and Naturalization Service.[28] The Department of Defense (DOD) and Central Intelligence Agency (CIA) shared the 25th floor with the IRS.[5]: 2  (The clandestine CIA office was revealed only after the 9/11 attacks.)[30]  Floors 46–47 were mechanical floors, as were the bottom six floors and part of the seventh floor.[5]: 2 [30]9/11 and collapse[edit]See also: Collapse of the World Trade Center § Building 7 collapse 7 World Trade Center on fire after the collapse of the Twin Towers on 9/11Collapse[edit]As the North Tower collapsed on September 11, 2001, heavy debris hit 7 World Trade Center, damaging the south face of the building[31]: 18 (PDF p. 22)  and starting fires that continued to burn throughout the afternoon.[6]: 16, 18  The collapse also caused damage to the southwest corner between floors 7 and 17 and on the south face between Floor 44 and the roof; other possible structural damage included a large vertical gash near the center of the south face between Floors 24 and 41.[6]: 17  The building was equipped with a sprinkler system, but had many single-point vulnerabilities for failure: the sprinkler system required manual initiation of the electrical fire pumps, rather than being a fully automatic system; the floor-level controls had a single connection to the sprinkler water riser, and the sprinkler system required some power for the fire pump to deliver water.[32]: 11  Additionally, water pressure was low, with little or no water to feed sprinklers.[33]: 23–30 After the North Tower collapsed, some firefighters entered 7 World Trade Center to search the building. They attempted to extinguish small pockets of fire, but low water pressure hindered their efforts.[34] Over the course of the day, fires burned out of control on several floors of 7 World Trade Center, the flames visible on the east side of the building.[35] During the afternoon, the fire was also seen on floors 6–10, 13–14, 19–22, and 29–30.[31]: 24 (PDF p. 28)  In particular, the fires on floors 7 through 9 and 11 through 13 continued to burn out of control during the afternoon.[7] At approximately 2:00 pm, firefighters noticed a bulge in the southwest corner of 7 World Trade Center between the 10th and 13th floors, a sign that the building was unstable and might collapse.[36] During the afternoon, firefighters also heard creaking sounds coming from the building.[37] Around 3:30 pm, FDNY Chief of Operations Daniel A. Nigro decided to halt rescue operations, surface removal, and searches along the surface of the debris near 7 World Trade Center and evacuate the area due to concerns for the safety of personnel.[38] The fire expanded the girders of the building, causing some to lose their structural integrity. This led column number 79, a critical column supporting a large part of the 13th floor, to buckle, causing the floors above it to collapse to the fifth floor; however, this could not be seen from outside the building. The structure also developed cracks in the facade just before the entire building started to fall.[6]: 21 [39] According to FEMA, this collapse started at 5:20:33 pm EDT when the east mechanical penthouse started crumbling.[5]: 23 [40] Differing times are given as to what time the building completely collapsed:[40] at 5:21:10 pm EDT according to FEMA,[5]: 23  and at 5:20:52 pm EDT according to NIST.[6]: 19, 21, 50–51  There were no casualties associated with the collapse.[39] NIST found no evidence to support conspiracy theories such as the collapse being the result of explosives; it found that a combination of factors including physical damage, fire, and the building's unusual construction set off a chain-reaction collapse.[41]Reports[edit] Schematic view of collapse progression, with structural failure initiating on lower floors, on the east side of the building and vertical progression up to the east mechanical penthouseIn May 2002, the Federal Emergency Management Agency (FEMA) issued a report on the collapse based on a preliminary investigation conducted jointly with the Structural Engineering Institute of the American Society of Civil Engineers under the leadership of Dr. W. Gene Corley, P.E. FEMA made preliminary findings that the collapse was not primarily caused by actual impact damage from the collapse of 1 WTC and 2 WTC but by fires on multiple stories ignited by debris from the other two towers that continued burning unabated due to lack of water for sprinklers or manual firefighting. The report did not reach conclusions about the cause of the collapse and called for further investigation.[20]: 3 Subsequently, the National Institute of Standards and Technology (NIST) was authorized to lead an investigation into the structural failure and collapse of the World Trade Center Twin Towers and 7 World Trade Center.[7] The investigation, led by Dr S. Shyam Sunder, drew upon in-house technical expertise as well as the knowledge of several outside private institutions, including the Structural Engineering Institute of the American Society of Civil Engineers (SEI/ASCE); the Society of Fire Protection Engineers (SFPE); the National Fire Protection Association (NFPA); the American Institute of Steel Construction (AISC); the Council on Tall Buildings and Urban Habitat (CTBUH); and the Structural Engineers Association of New York (SEAoNY).[42] Few photos and video clips exist that show the damage sustained to the south face of 7 World Trade Center on 9/11. An ABC News helicopter captured footage of the south face of 7 World Trade Center, including a glimpse of a gash, extending approximately 10 stories.The bulk of the investigation of 7 World Trade Center was delayed until after reports were completed on the Twin Towers.[7] In the meantime, NIST provided a preliminary report about 7 WTC in June 2004, and thereafter released occasional updates on the investigation.[31] According to NIST, the investigation of 7 World Trade Center was delayed for a number of reasons, including that NIST staff who had been working on 7 World Trade Center were assigned full-time from June 2004 to September 2005 to work on the investigation of the collapse of the Twin Towers.[43] In June 2007, Shyam Sunder explained, We are proceeding as quickly as possible while rigorously testing and evaluating a wide range of scenarios to reach the most definitive conclusion possible. The 7 WTC investigation is in some respects just as challenging, if not more so than the study of the towers. However, the current study does benefit greatly from the significant technological advances achieved and lessons learned from our work on the towers.[44] BMCC's Fiterman Hall was heavily damaged from the collapse of 7 World Trade Center.In November 2008, NIST released its final report on the causes of the collapse of 7 World Trade Center.[6] This followed NIST's August 21, 2008, draft report which included a period for public comments,[7] and was followed in 2012 by a peer-reviewed summary in the Journal of Structural Engineering.[45] In its investigation, NIST utilized ANSYS to model events leading up to collapse initiation and LS-DYNA models to simulate the global response to the initiating events.[46]: 6–7  NIST determined that diesel fuel did not play an important role, nor did the structural damage from the collapse of the Twin Towers or the transfer elements (trusses, girders, and cantilever overhangs). The lack of water to fight the fire was an important factor. The fires burned out of control during the afternoon, causing floor beams near column 79 to expand and push a key girder off its seat, triggering the floors to fail around column 79 on Floors 8 to 14. With a loss of lateral support across nine floors, column 79 buckled – pulling the east penthouse and nearby columns down with it. With the buckling of these critical columns, the collapse then progressed east-to-west across the core, ultimately overloading the perimeter support, which buckled between Floors 7 and 17, causing the remaining portion of the building above to fall down as a single unit. The fires, which were fueled by office contents and burned for 7 hours, along with the lack of water, were the key reasons for the collapse.[6]: 21–22  At the time, this made the old 7 WTC the only steel skyscraper to have collapsed from fire.[8]When 7 WTC collapsed, debris caused substantial damage and contamination to the Borough of Manhattan Community College's Fiterman Hall building, located adjacent at 30 West Broadway, to the extent that the building was not salvageable.[47] A revised plan called for demolition in 2009 and completion of the new Fiterman Hall in 2012, at a cost of $325 million.[48] The Verizon Building, an art deco building located directly to the west, had extensive damage to its eastern facade from the collapse of 7 World Trade Center, though it was later restored at a cost of US$1.4 billion.[49] Aerial view of WTC remains and neighboring buildings on September 23, 2001, with the original footprints of the Twin Towers and 7 WTC outlinedFiles relating to numerous federal investigations had been housed in 7 World Trade Center. The Equal Employment Opportunity Commission estimated over 10,000 of its cases were affected.[50] Investigative files in the Secret Service's largest field office were lost, with one Secret Service agent saying, \"All the evidence that we stored at 7 World Trade, in all our cases, went down with the building.\"[51] Copies of emails in connection with the WorldCom scandal that were later requested by the SEC from Salomon Brothers, a subsidiary of Citigroup housed in the building, were also destroyed.[52]The NIST report found no evidence supporting the conspiracy theories that 7 World Trade Center was brought down by controlled demolition. Specifically, the window breakage pattern and blast sounds that would have resulted from the use of explosives were not observed.[6]: 26–28  The suggestion that an incendiary material such as thermite was used instead of explosives was considered unlikely by NIST because of the building's structural response to the fire, the nature of the fire, and the unlikelihood that a sufficient amount of thermite could be planted without discovery.[7] Based on its investigation, NIST reiterated several recommendations it had made in its earlier report on the collapse of the Twin Towers.[6]: 63–73  It urged immediate action on a further recommendation: that fire resistance should be evaluated under the assumption that sprinklers are unavailable;[6]: 65–66  and that the effects of thermal expansion on floor support systems be considered.[6]: 65, 69   Recognizing that current building codes are drawn to prevent loss of life rather than building collapse, the main point of NIST's recommendations was that buildings should not collapse from fire even if sprinklers are unavailable.[6]: 63–73 New building[edit] Preliminary site plans for the World Trade Center rebuild The new 7 World Trade Center from the groundRebuilding of theWorld Trade CenterOne WTCConstruction2–7 WTC23457Other elements Liberty Park  National September 11 Memorial & Museum  Performing Arts Center  Transportation Hub  Vehicular Security Center  Westfield World Trade Center  St. Nicholas Greek Orthodox Church vteThe new 7 World Trade Center has 52 stories and is 741 ft (226 m) tall.[53] The building has 42 floors of leasable space, starting at the 11th floor, and a total of 1.7 million sq ft (160,000 m2) of office space.[54] The first ten floors house an electrical substation which provides power to much of Lower Manhattan. The office tower has a narrower footprint at ground level than did its predecessor, so the course of Greenwich Street could be restored to reunite TriBeCa and the Financial District. The original building, on the other hand, had bordered West Broadway on the east, necessitating the destruction of Greenwich Street between Barclay Street and the northern border of the World Trade Center superblock.[55]Design[edit]David Childs of Skidmore, Owings and Merrill worked in conjunction with glass artist and designer James Carpenter to create a design that uses ultra-clear, low-iron glass to provide reflectivity and light, with stainless-steel spandrels behind the glass to help reflect sunlight.[56] Stainless steel used in the building façade is molybdenum-containing Type 316, which provides improved resistance to corrosion.[57] To enclose the power substation and improve its aesthetics, the base of the building has a curtain wall with stainless steel louvers that provide ventilation for the machinery.[58] During the day, the curtain wall reflects light, while at night it is illuminated with blue LED lights.[59] The curtain wall around the lobby uses heavily laminated, heat-strengthened glass that meets high standards for blast resistance.[60] At night, a large cube of light above the lobby also emanates blue light, while during the day it provides white light to the lobby, and at dusk, it transitions to violet and back to blue.[61] Inside the main lobby, artist Jenny Holzer created a large light installation with glowing text moving across wide plastic panels.[56] The entire wall, which is 65 ft (20 m) wide and 14 ft (4.3 m) tall, changes color according to the time of day. Holzer worked with Klara Silverstein, the wife of Larry Silverstein, to select poetry for the art installation. The wall is structurally fortified as a security measure.[62]The building is being promoted as the safest skyscraper in the U.S.[63] According to Silverstein Properties, the owner of the building, it \"incorporate[s] a host of life-safety enhancements that will become the prototype for new high-rise construction.\"[64] The building has 2-foot-thick (0.61 m) reinforced-concrete and fireproofed elevator and stairway access shafts. The original building used only drywall to line these shafts.[65] The stairways are wider than in the original building to permit faster egress.[65]7 World Trade Center is equipped with Otis destination elevators.[66] After pressing a destination floor number on a lobby keypad, passengers are grouped and directed to specific elevators that will stop at the selected floor (there are no buttons to press inside the elevators). This system is designed to reduce elevator waiting and travel times. The elevator system is integrated with the lobby turnstile and card reader system that identifies the floor on which a person works as he or she enters and can automatically call the elevator for that floor.[67]Nearly 30 percent of structural steel used in the building consists of recycled steel.[68] Rainwater is collected and used for irrigation of the park and to cool the building.[56] Along with other sustainable design features, the building is designed to allow in plenty of natural light, power is metered to tenants to encourage them to conserve energy, the heating steam is reused to generate some power for the building, and recycled materials are used for insulation and interior materials.[69]Construction[edit] 7 World Trade Center construction in October 2004The construction phase of the new 7 World Trade Center began on May 7, 2002, with the installation of a fence around the construction site.[1] Tishman Construction Corporation of New York began work at the new 7 World Trade Center in 2002, soon after the site was cleared of debris. Restoring the Con Ed electrical substation was an urgent priority to meet power demands of Lower Manhattan.[55] Because 7 World Trade Center is separate from the main 16-acre (6.5 ha) World Trade Center site, Larry Silverstein required approval from only the Port Authority, and rebuilding was able to proceed quickly.[70] Building Seven was not included in the original World Trade Center master plan by Daniel Libeskind, but was designed by Skidmore, Owings & Merrill under the leadership of David Childs, who largely redesigned One World Trade Center.Once construction of the power substation was completed in October 2003, work proceeded on building the office tower. An unusual approach was used in constructing the building; erecting the steel frame before adding the concrete core. This approach allowed the construction schedule to be shortened by a few months.[71] Construction was completed in 2006 at a cost of $700 million.[56] Though Silverstein received $861 million from insurance on the old building, he owed more than $400 million on its mortgage.[72] Costs to rebuild were covered by $475 million in Liberty Bonds, which provide tax-exempt financing to help stimulate rebuilding in Lower Manhattan and insurance money that remained after other expenses.[73]A 15,000 sq ft (1,400 m2) triangular park was created between the extended Greenwich Street and West Broadway by David Childs with Ken Smith and his colleague, Annie Weinmayr, of Ken Smith Landscape Architect. The park comprises an open central plaza with a fountain and flanking groves of sweetgum trees and boxwood shrubs.[74] At the center of the fountain, sculptor Jeff Koons created Balloon Flower (Red), whose mirror-polished stainless steel represents a twisted balloon in the shape of a flower.[75]Opening[edit]The building was officially opened at noon on May 23, 2006, with a free concert featuring Suzanne Vega, Citizen Cope, Bill Ware Vibes, Brazilian Girls, Ollabelle, Pharaoh's Daughter, Ronan Tynan (of the Irish Tenors), and special guest Lou Reed.[76][77] Prior to opening, in March 2006, the new 7 World Trade Center frontage and lobby were used in scenes for the movie Perfect Stranger with Halle Berry and Bruce Willis.[78]Since the building opened, several unleased upper floors have been used for events such as charity lunches, fashion shows, and black-tie galas. Silverstein Properties allowed space in the new building to be used for these events as a means to draw people to see the building.[79] From September 8 to October 7, 2006, the work of photographer Jonathan Hyman was displayed in \"An American Landscape\", a free exhibit hosted by the World Trade Center Memorial Foundation at 7 World Trade Center. The photographs captured the response of people in New York City and across the United States after the September 11, 2001, attacks. The exhibit took place on the 45th floor while space remained available for lease.[80] New York Academy of Sciences office (lobby) on the 40th floorBy March 2007, 60 percent of the building had been leased.[81] In September 2006, Moody's signed a 20-year lease to rent 15 floors of 7 World Trade Center.[82] Other tenants that had signed leases in 7 World Trade Center, as of May 2007, included ABN AMRO,[83] Ameriprise Financial Inc.,[84][77] law firm WilmerHale, Darby & Darby P.C.,[85] Mansueto Ventures LLC, business publisher of Fast Company and Inc.,[86] and the New York Academy of Sciences.[87][77]The space occupied by Mansueto Ventures has been designed to use the maximum amount of natural light and has an open floor plan.[88] The space used by the New York Academy of Sciences on the 40th floor, designed by H3 Hardy Collaboration Architecture, works with the parallelogram shape of the building. Keeping with the green design of the building, the NYAS uses recycled materials in many of the office furnishings, has zoned heating and cooling, and motion-detecting lights, which activate automatically when people are present, and adjust according to incoming sunlight.[89]Silverstein Properties also has offices and the Silver Suites executive office suites[90] in 7 World Trade Center, along with office space used by the architectural and engineering firms working on 1 World Trade Center, 150 Greenwich Street, 175 Greenwich Street, and 200 Greenwich Street.[91] The building became fully leased in September 2011 when MSCI was reported to have leased a 125,000 square feet (11,600 m2) space on the top floor.[92]See also[edit]New York City portalArchitecture portalList of tallest buildings in New York CityWorld Trade Center in popular cultureReferences[edit] a b Bagli, Charles V. (May 8, 2002). \"As a Hurdle Is Cleared, Building Begins At Ground Zero\". The New York Times. ISSN 0362-4331. Archived from the original on August 28, 2013. Retrieved August 16, 2009. a b c d e f g h i \"7 World Trade Center – The Skyscraper Center\". Council on Tall Buildings and Urban Habitat. Archived from the original on April 20, 2013. a b c 7 World Trade Center Archived December 11, 2013, at the Wayback Machine, Skidmore, Owings & Merrill a b c See:Building Tenants Archived February 5, 2017, at the Wayback Machine, Silverstein Properties a b c d e f g h i Gilsanz, Ramon; Edward M. DePaola; Christopher Marrion; Harold \"Bud\" Nelson (May 2002). \"WTC7 (Chapter 5)\" (PDF). World Trade Center Building Performance Study. FEMA. Archived (PDF) from the original on March 5, 2008. Retrieved February 17, 2008. a b c d e f g h i j k l m \"NIST NCSTAR1-A: Final Report on the Collapse of World Trade Center Building 7\". Final Reports of the Federal Building and Fire Investigation of the World Trade Center Disaster. National Institute of Standards and Technology. November 2008. Archived (PDF) from the original on July 21, 2011. Retrieved July 11, 2011. a b c d e f \"Questions and Answers about the NIST WTC 7 Investigation\". National Institute of Standards and Technology. May 24, 2010. Archived from the original on August 27, 2010. Retrieved August 26, 2010. a b Rudin, Mike (July 4, 2008). \"9/11 third tower mystery 'solved'\". BBC News. Archived from the original on September 3, 2014. Retrieved September 11, 2014. \"About the WTC\". Wtc.com. Archived from the original on May 28, 2011. Retrieved May 14, 2011. a b Lew, H.S.; Bukowski, Richard W.; Nicholas J. Carino (September 2005). Design, Construction, and Maintenance of Structural and Life Safety Systems (NCSTAR 1-1). National Institute of Standards and Technology. p. 13. \"Seven World Trade Center (pre-9/11)\". Emporis.com. Archived from the original on April 28, 2006. Retrieved May 7, 2006. a b Berger, Joseph (October 1, 1984). \"Work Set on Last Trade Center Unit\". The New York Times. ISSN 0362-4331. Archived from the original on March 1, 2018. Retrieved March 1, 2018. \"History of the World Trade Center\". Port Authority of New York and New Jersey. Archived from the original on June 7, 2015. Retrieved May 26, 2015. a b McAllister, T. P.; Gann, R. G.; Averill, J. D.; Gross, J. L.; Grosshandler, W. L.; Lawson, J. R.; McGrattan, K. B.; Pitts, W. M.; Prasad, K. R.; Sadek, F. H.; Nelson, H. E. (August 2008). \"NIST NCSTAR 1–9: Structural Fire Response and Probable Collapse Sequence of World Trade Center Building 7\". Final Reports of the Federal Building and Fire Investigation of the World Trade Center Disaster. National Institute of Standards and Technology. pp. 9–45. Archived from the original on August 7, 2020. Retrieved September 1, 2011. a b c Salvarinas, John J. (1986). Seven World Trade Center, New York, Fabrication and Construction Aspects. Proceedings of the 1986 Canadian Structural Engineering Conference. Vancouver: Canadian Steel Construction Council. Lew, H.S. (September 2005). \"NIST NCSTAR 1-1: Design, Construction, and Maintenance of Structural and Life Safety Systems\" (PDF). Final Reports of the Federal Building and Fire Investigation of the World Trade Center Disaster. National Institute of Standards and Technology. pp. xxxvii. Archived (PDF) from the original on May 30, 2010. Retrieved August 26, 2010. Milke, James (Spring 2003). \"Study of Building Performance in the WTC Disaster\". Fire Protection Engineering. Archived from the original on February 12, 2008. Retrieved February 17, 2008. Grill, Raymond A.; Johnson, Duane A. (September 2005). \"NIST NCSTAR 1-1J: Documentation of the Fuel System for Emergency Power in World Trade Center 7\" (PDF). Final Reports of the Federal Building and Fire Investigation of the World Trade Center Disaster. National Institute of Standards and Technology. Archived (PDF) from the original on May 30, 2010. Retrieved August 26, 2010. See:Glanz, James; Lipton, Eric (December 20, 2001). \"City Had Been Warned of Fuel Tank at 7 World Trade Center\". The New York Times. ISSN 0362-4331. Archived from the original on November 28, 2007. Retrieved November 21, 2007.Barrett, Wayne (July 31, 2007). \"Rudy Giuliani's 5 Big Lies About 9/11\". Village Voice. Archived from the original on October 3, 2017. Retrieved October 20, 2017.\"Transcript: Rudy Giuliani on 'FNS'\". Fox News. May 14, 2007. Archived from the original on October 10, 2007. Retrieved September 29, 2007. Then why did he say the building – he said it's not – the place in Brooklyn is not as visible a target as buildings in Lower ManhattanBuettner, Russ (May 22, 2007). \"Onetime Giuliani Insider Is Now a Critic\". The New York Times. ISSN 0362-4331. Archived from the original on June 5, 2015. Retrieved June 12, 2007.\"Giuliani Blames Aide for Poor Emergency Planning\". New York Magazine. May 15, 2007. Archived from the original on May 17, 2007. Retrieved June 12, 2007. a b National Construction Safety Team Advisory Committee. \"Meeting of the National Construction Safety Team Advisory Committee, December 18, 2007\" (PDF). Archived from the original (PDF) on February 12, 2017. Horsley, Carter B (October 25, 1981). \"Lower Manhattan Luring Office Developers\". The New York Times. ISSN 0362-4331. Archived from the original on August 29, 2021. Retrieved February 17, 2008. See:\"Al Held\". National Gallery of Australia. Archived from the original on June 9, 2007. Retrieved May 29, 2007.Plagens, Peter (April 17, 1989). \"Is Bigger Necessarily Better?\". Newsweek. Scardino, Albert (July 11, 1986). \"A Realty Gambler's Big Coup\". The New York Times. ISSN 0362-4331. Scardino, Albert (December 3, 1986). \"$3 Billion Office Pact Canceled by Drexel\". The New York Times. ISSN 0362-4331. Berg, Eric N (April 7, 1988). \"Talking Deals; Developer Plays A Waiting Game\". The New York Times. ISSN 0362-4331. Archived from the original on March 25, 2008. Retrieved February 17, 2008. Berkowitz, Harry (November 29, 1988). \"Salomon to Move Downtown\". Newsday. a b c McCain, Mark (February 19, 1989). \"The Salomon Solution; A Building Within a Building, at a Cost of $200 Million\". The New York Times. ISSN 0362-4331. Archived from the original on March 19, 2007. Retrieved February 17, 2007. a b c d \"Building: 7 World Trade Center\". CNN. 2001. Archived from the original on October 13, 2007. Retrieved September 12, 2007. Glanz, James; Eric Lipton (November 16, 2001). \"Workers Shore Up Wall Keeping Hudson's Waters Out\". The New York Times. ISSN 0362-4331. Archived from the original on September 17, 2009. Retrieved October 18, 2008. a b \"CIA Lost Office In WTC: A secret office operated by the CIA was destroyed in the terrorist attacks on the World Trade Center, seriously disrupting intelligence operations'\". CBSNews.com / AP. November 5, 2001. Archived from the original on November 8, 2020. Retrieved February 17, 2008. a b c \"Interim Report on WTC 7\" (PDF). Appendix L. National Institute of Standards and Technology. 2004. Archived from the original (PDF) on August 9, 2007. Retrieved August 20, 2007. Grosshandler, William. \"Active Fire Protection Systems Issues\" (PDF). National Institute of Standards and Technology. Archived from the original on March 22, 2017. Retrieved September 11, 2007. Evans, David D (September 2005). \"Active Fire Protection Systems\" (PDF). National Institute of Standards and Technology. Archived (PDF) from the original on May 31, 2010. Retrieved August 26, 2010. \"Oral Histories From Sept. 11 – Interview with Captain Anthony Varriale\" (PDF). The New York Times. December 12, 2001. ISSN 0362-4331. Archived (PDF) from the original on December 2, 2007. Retrieved August 22, 2007. Spak, Steve (September 11, 2001). WTC 9-11-01 Day of Disaster (Video). New York City: Steve Spak.Scheuerman, Arthur (December 8, 2006). The Collapse of Building 7 (PDF) (Report). National Institute of Standards and Technology. p. 4. Archived from the original (PDF) on July 3, 2007. Retrieved June 29, 2007. \"WTC: This Is Their Story, Interview with Chief Peter Hayden\". Firehouse.com. September 9, 2002. Archived from the original on March 6, 2011. Retrieved March 3, 2011. \"WTC: This Is Their Story, Interview with Captain Chris Boyle\". Firehouse.com. August 2002. Archived from the original on April 10, 2011. Retrieved March 3, 2011. \"Oral Histories From Sept. 11 – Interview with Chief Daniel Nigro\". The New York Times. October 24, 2001. ISSN 0362-4331. Archived from the original on March 4, 2007. Retrieved June 28, 2007. a b Lipton, Eric (August 21, 2008). \"Fire, Not Explosives, Felled 3rd Tower on 9/11, Report Says\". The New York Times. ISSN 0362-4331. Archived from the original on March 9, 2011. Retrieved March 21, 2017. a b CBS News (September 11, 2001). CBS Sept. 11, 2001 4:51 pm – 5:33 pm (September 11, 2001) (Television). WUSA, CBS 9, Washington, D.C. – View footage on YouTube of the collapse captured by CBS. \"Debunking the 9/11 Myths: Special Report – The World Trade Center\". Popular Mechanics. April 7, 2010. Archived from the original on March 20, 2017. Retrieved March 22, 2017. See:\"World Trade Center Investigation Team Members\". National Institute of Standards and Technology. July 27, 2011. Archived from the original on January 11, 2012. Retrieved November 21, 2011.\"Commerce's NIST Details Federal Investigation of World Trade Center Collapse\". National Institute of Standards and Technology. August 2002. Archived from the original on November 27, 2011. Retrieved November 21, 2011. \"Answers to Frequently Asked Questions\". National Institute of Standards and Technology. August 2006. Archived from the original on February 14, 2008. Retrieved February 17, 2008. Newman, Michael (June 29, 2007). \"NIST Status Update on World Trade Center 7 Investigation\" (Press release). National Institute of Standards and Technology. Archived from the original on August 29, 2010. Retrieved August 26, 2010. McAllister, Therese;  et al. (January 2012). \"Analysis of Structural Response of WTC 7 to Fire and Sequential Failures Leading to Collapse\". Journal of Structural Engineering. 138 (1): 109–117. doi:10.1061/(ASCE)ST.1943-541X.0000398. McAllister, Therese (December 12, 2006). \"WTC 7 Technical Approach and Status Summary\" (PDF). National Institute of Standards and Technology. Archived from the original (PDF) on March 5, 2008. Retrieved February 17, 2008. \"Fiterman Hall — Project Updates\". Lower Manhattan Construction Command Center/LMDC. Archived from the original on September 12, 2007. Retrieved August 23, 2007. See:\"Fiterman is Funded\". BMCC News. November 17, 2008. Archived from the original on December 28, 2008.Agovino T (November 13, 2008). \"Ground Zero building to be razed\". Crain's New York Business. Archived from the original on October 3, 2009. Retrieved May 5, 2022. \"Verizon Building Restoration\". New York Construction (McGraw Hill). Archived from the original on September 26, 2007. Retrieved June 28, 2007. \"Federal Agencies: Re-Creating Lost Files\". New York Lawyer. September 14, 2001. Archived from the original on April 8, 2008. Retrieved July 9, 2008. \"Ground Zero for the Secret Service\". July 23, 2002. Archived from the original on July 1, 2006. Retrieved July 9, 2008. \"Citigroup Facing Subpoena in IPO Probe\". The Street. Archived from the original on June 21, 2008. Retrieved July 9, 2008. See:\"7 World Trade Center\". World Trade Center. Archived from the original on December 30, 2009. Retrieved January 9, 2010.Ramirez, Anthony (September 30, 2004). \"Construction Worker Dies in Fall at Trade Center Site\". The New York Times. ISSN 0362-4331. Archived from the original on May 5, 2022. Retrieved May 20, 2008. \"Seven World Trade Center (post-9/11)\". Emporis.com. Archived from the original on September 29, 2007. Retrieved November 22, 2007. a b Dunlap, David W (April 11, 2002). \"21st-Century Plans, but Along 18th-Century Paths\". The New York Times. ISSN 0362-4331. Archived from the original on March 25, 2008. Retrieved February 17, 2008. a b c d \"Major Step at Ground Zero: 7 World Trade Center Opening\". Architectural Record. May 17, 2006. Archived from the original on May 22, 2006. Retrieved February 17, 2008. Houska, Catherine (January 2004). \"New 7 World Trade Center Uses Type 316 Stainless Steel\". International Molybdenum Association News Letter: 4–6. Blum, Andrew (March 28, 2006). \"A World of Light and Glass\". BusinessWeek. Archived from the original on March 24, 2008. Retrieved February 17, 2008. Marpillero, Sandro; Frampton, Kenneth; Schlaich, Jorg (2006). James Carpenter: Environmental Refractions. Princeton Architectural Press. pp. 55–70. ISBN 1-56898-608-4. Garmhausen, Steve (November 16, 2004). \"Curtain (Wall) Time\". Slatin Report. Archived from the original on February 25, 2005. Retrieved February 25, 2005. \"7 World Trade Center — Outstanding Achievement, Exterior Lighting\". Architectural Lighting Magazine. July 1, 2007. Archived from the original on March 21, 2008. Retrieved February 17, 2008. Collins, Glenn (March 6, 2006). \"At Ground Zero, Art Pact Results In Wall of Words\". The New York Times. ISSN 0362-4331. \"Downtown Construction and Building Information\". Lower Manhattan Construction Command Center. Archived from the original on May 17, 2006. Retrieved May 22, 2006. \"Silverstein Properties Names CB Richard Ellis to Serve as Exclusive Leasing Agent for 7 World Trade Center\" (Press release). Silverstein Properties. September 28, 2004. a b Reiss, Matthew (March 2003). \"Shortcuts to Safety\". Metropolis Magazine / Skyscraper Safety Campaign. Archived from the original on March 3, 2016. Retrieved February 17, 2008. Angwin, Julia (November 19, 2006). \"No-button elevators take orders in lobby\". Charleston Gazette (West Virginia). Kretkowski, Paul (March 2007). \"First Up\". ARCHI-TECH. Archived from the original on October 13, 2007. Retrieved February 17, 2008. Pogrebin, Robin (April 16, 2006). \"How Green Is My Tower?\". The New York Times. ISSN 0362-4331. DePalma, Anthony (January 20, 2004). \"At Ground Zero, Rebuilding With Nature in Mind\". The New York Times. ISSN 0362-4331. Archived from the original on March 26, 2008. Retrieved February 17, 2008. Bagli, Charles V (January 31, 2002). \"Developer's Pace at 7 World Trade Center Upsets Some\". The New York Times. ISSN 0362-4331. Archived from the original on March 25, 2008. Retrieved February 17, 2008. Post, Nadine M (September 12, 2005). \"Strategy for Seven World Trade Center Exceeds Expectations\". Engineering News Record. Archived from the original on December 10, 2005. Retrieved February 17, 2008. Herman, Eric (May 31, 2002). \"No Tenants for New 7 WTC, Construction to Begin with Financing in Doubt\". Daily News (New York). Pristin, Terry (July 12, 2006). \"A Pot of Tax-Free Bonds for Post-9/11 Projects Is Empty\". The New York Times. ISSN 0362-4331. Archived from the original on April 23, 2009. Retrieved February 17, 2008. Collins, Glenn (July–August 2006). \"A Prism with Prose — Seven World Trade Center\". Update Unbound. New York Academy of Science. Archived from the original on February 25, 2008. Retrieved February 17, 2008. Dunlap, David W (May 24, 2006). \"Luster of 7 World Trade Center Has Tattered Reminder of 9/11\". The New York Times. ISSN 0362-4331. Archived from the original on March 22, 2017. Retrieved March 20, 2017. \"7 World Trade Center Opens with Musical Fanfare\". Lower Manhattan Development Corporation (LMDC). May 22, 2006. Archived from the original on August 9, 2007. Retrieved July 27, 2007. a b c WESTFELDT, AMY (May 23, 2006). \"First Rebuilt Skyscraper at WTC Opens\". The Washington Post. ISSN 0190-8286. Archived from the original on April 24, 2018. Retrieved April 23, 2018. \"Under Cover, Tower 7 is no 'Stranger' to fame\". Downtown Express. March 2006. Archived from the original on February 21, 2008. Retrieved February 17, 2008. Birkner, Gabrielle (May 14, 2007). \"The City's Hottest Event Space? Try 7 World Trade Center\". New York Sun. Archived from the original on March 30, 2008. Retrieved February 17, 2008. \"WTC Memorial Foundation Announces Photography Exhibitions to Mark 5th Anniversary of 9/11\" (PDF) (Press release). World Trade Center Memorial Foundation. August 7, 2006. Archived from the original (PDF) on September 27, 2007. Retrieved February 17, 2008. Spitz, Rebecca (August 31, 2006). \"9/11: Five Years Later: 7 World Trade Open For Business, Lacking Tenants\". NY1 News. Archived from the original on February 15, 2008. Retrieved February 17, 2008. See:\"Moody's signs on dotted line at 7WTC\". Real Estate Weekly. September 20, 2006. Archived from the original on January 20, 2022. Retrieved May 5, 2022.\"Pricey Midtown Rents Mean Big Tenant for 7 WTC\". Gothamist. June 20, 2006. Archived from the original on February 21, 2008. Retrieved February 17, 2008. Pristin, Terry (February 28, 2007). \"Lower Manhattan: A Relative Bargain but Filling Up Fast\". The New York Times. ISSN 0362-4331. Archived from the original on March 22, 2017. Retrieved March 20, 2017. \"Ameriprise Financial to lease 20,000 SF at 7 WTC\" (Press release). AmeriPrise Financial. January 4, 2006. Archived from the original on October 27, 2014. Retrieved April 30, 2010. \"Darby & Darby P.C. to move headquarters to 7 WTC\" (Press release). Darby & Darby. August 24, 2006. Archived from the original on November 6, 2006. \"Mansueto Ventures signs lease at 7 World Trade Center to become the first corporate tenant to locate its national headquarters in the building\" (Press release). Goliath. July 26, 2006. Archived from the original on March 21, 2008. Retrieved February 17, 2008. \"New York Academy of Sciences Signs Lease at 7 WTC\". New York Academy of Sciences. December 16, 2005. Archived from the original on February 25, 2008. Retrieved February 17, 2008. Wilson, Claire (May 13, 2007). \"An Open, Sunlit Space At 7 World Trade Center\". The New York Times. ISSN 0362-4331. Archived from the original on December 10, 2008. Retrieved February 17, 2008. H3 Hardy Collaboration Architecture (2007). The New York Academy of Sciences (brochure). H3 Hardy Collaboration Architecture. Levere, Jane (January 29, 2013). \"Seeing Big Promise in Manhattan Corporate Apartments\". The New York Times. ISSN 0362-4331. Archived from the original on March 4, 2013. Retrieved April 30, 2013. See:Dunlap, David W (January 25, 2007). \"What a View to Behold, And It's Really Something\". The New York Times. ISSN 0362-4331. Archived from the original on March 22, 2017. Retrieved February 4, 2017.Dunlap, David W (January 18, 2007). \"Behind the Scenes, Three Towers Take Shape\". The New York Times. ISSN 0362-4331. Archived from the original on March 22, 2017. Retrieved February 4, 2017. Cuozzo, Steve (September 19, 2011). \"7 World Trade Center fully leased\". New York Post. Archived from the original on February 9, 2018. Retrieved December 28, 2017.External links[edit]Wikimedia Commons has media related to 7 World Trade Center.World Trade Center SilversteinProperties.com7 World Trade Center on CTBUH Skyscraper CentervteWorld Trade CenterFirst WTC(1973–2001)ConstructionTowers1234567Windows on the WorldMallThe BathtubTenants12567ArtBent PropellerThe SphereThe World Trade Center TapestryWorld Trade Center Plaza SculptureIdeogramSky Gate, New YorkMajor eventsFebruary 26, 1993 bombingJanuary 14, 1998 robberySeptember 11, 2001 attacksCollapseTimelineVictimsAftermathRescue and recovery effortNIST report on collapseDeutsche Bank BuildingSt. Nicholas Greek Orthodox ChurchSecond WTC(2001–present)Site, towers,and structuresOneConstructionTenants23457Performing Arts CenterVehicular Security CenterLiberty ParkSt. Nicholas Greek Orthodox ChurchWestfield MallArtwork (ONE: Union of the Senses)Rapid transitPATH stationsTransportation HubNew York City Subway stationsChambers Street–WTC/Park Place/Cortlandt Street (2, ​3​, A, ​C, ​E​, ​N, ​R, and ​W trains)WTC Cortlandt (1 train)Fulton Street (2, ​3​, 4, ​5​, A, ​C​, J, and ​Z trains)Fulton CenterCorbin BuildingDey Street Passageway9/11 memorials9/11 Tribute MuseumNational September 11 Memorial & MuseumCompetitionMemory FoundationsTribute in LightAmerica's Response MonumentEmpty SkyTo the Struggle Against World TerrorismPostcards memorialThe Rising memorialRelics from original WTCThe SphereCrossSurvivors' StaircasePeopleMinoru YamasakiDavid RockefellerNelson RockefellerEmery Roth & SonsAustin J. TobinChristopher O. WardLarry SilversteinDavid ChildsMichael AradTHINK TeamDaniel LibeskindLeslie E. RobertsonWelles CrowtherOtherPort Authority of New York and New JerseySilverstein PropertiesProject RebirthTake Back The MemorialWTC in popular cultureFilmMusic9/11-related mediaSilver dollar10048 ZIP codeFormer:IFCTwin Towers 2Brookfield Place200 Liberty Street225 Liberty Street200 Vesey Street250 Vesey StreetWinter Garden AtriumNew York Mercantile ExchangeOther nearby structures90 West Street200 West StreetPark51Verizon BuildingWest Street pedestrian bridgesvteFinancial DistrictManhattan, New York CityBuildingsWest of Broadway/State Street21 West Street65 Broadway90 West Street88 Greenwich Street94 Greenwich Street125 Greenwich Street130 Cedar Street195 BroadwayAlexander Hamilton U.S. Custom HouseAmerican Stock Exchange BuildingBowling Green Offices BuildingCastle ClintonCity Pier ACunard BuildingDowntown Athletic ClubEmpire BuildingInternational Mercantile Marine Company BuildingJames Watson HouseNew York County Lawyers' Association BuildingOld New York Evening Post BuildingRobert and Anne Dickey HouseSt. George's Syrian Catholic ChurchSt. Paul's ChapelSt. Peter's Roman Catholic ChurchTransportation BuildingTrinity and United States Realty BuildingsTrinity ChurchTrinity Court BuildingVerizon BuildingWhitehall BuildingWorld Trade CenterOne2347Performing Arts CenterSt. Nicholas Greek Orthodox ChurchVehicular Security CenterWestfield MallEast of Broadway/State Street1 Hanover Square1 New York Plaza1 Wall Street1 Wall Street Court1 William Street2 Broadway2 New York Plaza5 Beekman Street14 Wall Street15 Broad Street15 William17 State Street20 Exchange Place23 Wall Street26 Broadway28 Liberty Street32 Old Slip37 Wall Street40 Wall Street45 Broad Street48 Wall Street52 Broadway55 Wall Street55 Water Street56 Pine Street60 Wall Street63 Wall Street63 Nassau Street70 Pine Street75 Wall Street90–94 Maiden Lane116 John Street120 Wall Street130 William140 Broadway150 Nassau Street161 Maiden Lane170–176 John StreetAmerican Bank Note Company BuildingAmerican Surety BuildingBennett BuildingBroad Exchange BuildingChamber of Commerce BuildingContinental Bank BuildingContinental CenterCorbin BuildingDelmonico'sDown Town AssociationEquitable BuildingExcelsior Power Company BuildingFederal Hall National MemorialFederal Reserve Bank of New York BuildingFraunces TavernHome Insurance PlazaJohn Street Methodist ChurchKeuffel & Esser Company BuildingLee, Higginson & Company Bank BuildingLiberty TowerMorse BuildingNew York City Police MuseumNew York Stock Exchange BuildingNew York Times BuildingPark Row BuildingPotter BuildingFormer buildingsAlexander Macomb HouseAstor HouseBarnum's American Museum‎Blair BuildingCity HotelCity Investing BuildingEquitable Life BuildingGallatin Bank BuildingGillender BuildingGovernment HouseHanover National BuildingHoward HotelKemble BuildingKnickerbocker Trust Company BuildingManhattan Life Insurance BuildingMills BuildingMortimer BuildingNew York Produce ExchangeNew York Tribune BuildingNew York World BuildingPearl Street StationSt. Paul BuildingSinger BuildingStadt HuysTontine Coffee HouseTower BuildingWestern Union Telegraph BuildingWorld Trade CenterOther points of interestArts and cultureCharging BullChina ChaletFearless GirlFour ContinentsThe SphereTitanic MemorialParks and plazasBowling GreenElizabeth H. Berger PlazaHudson River ParkLiberty ParkQueen Elizabeth II September 11th GardenThe BatteryZuccotti ParkEducationSchoolsHigh School of Economics and FinanceLeadership and Public Service High SchoolLéman Manhattan Preparatory SchoolMillennium High SchoolPace UniversityPine Street School New YorkMuseumsChina InstituteFederal Hall National MemorialFraunces TavernGeorge Gustav Heye CenterMmuseummMuseum of American FinanceMuseum of Jewish HeritageNew York City Police MuseumSkyscraper MuseumSouth Street SeaportTransportationPublictransportSubwayBowling GreenBroad StreetFulton StreetRector St/Greenwich StRector St/Trinity PlSouth Ferry/Whitehall StWall St/William StWall St/BroadwayWTC CortlandtPATHWorld Trade CenterFerriesBattery Maritime BuildingPier 11/Wall StreetWhitehall TerminalStreetsAlbanyBeaverBridgeBroadBroadwayChurch/Trinity PlaceCortlandtDeyExchangeFultonGreenwichJohnLibertyMaiden LaneMarketfieldNassauPearlSouthStateStoneTheatre AlleyVesey/AnnWallWashingtonWestWhitehallWilliamSee also: Manhattan Community Board 1Authority control: National libraries United StatesRetrieved from \"https://en.wikipedia.org/w/index.php?title=7_World_Trade_Center&oldid=1089343919\"Categories: Office buildings completed in 2006Skyscraper office buildings in ManhattanWorld Trade CenterLeadership in Energy and Environmental Design gold certified buildingsEmery Roth buildingsSkidmore, Owings & Merrill buildingsHidden categories: Webarchive template wayback linksWikipedia indefinitely move-protected pagesArticles with short descriptionShort description is different from WikidataUse American English from April 2019All Wikipedia articles written in American EnglishUse mdy dates from May 2020Featured articlesInfobox mapframe without OSM relation ID on WikidataCoordinates on WikidataCommons category link from WikidataPages using New York City Subway service templatesArticles with LCCN identifiersPages using the Kartographer extensionNavigation menuPersonal toolsNot logged inTalkContributionsCreate accountLog inNamespacesArticleTalkEnglishViewsReadEditView historyMoreSearchNavigationMain pageContentsCurrent eventsRandom articleAbout WikipediaContact usDonateContributeHelpLearn to editCommunity portalRecent changesUpload fileToolsWhat links hereRelated changesUpload fileSpecial pagesPermanent linkPage informationCite this pageWikidata itemPrint/exportDownload as PDFPrintable versionIn other projectsWikimedia CommonsLanguagesÆngliscالعربيةAsturianuAzərbaycancaবাংলাБеларускаяБългарскиCatalàČeštinaDanskDeutschEestiΕλληνικάEspañolفارسیFrançaisGalego한국어ՀայերենItalianoעבריתKurdîمصرىBahasa MelayuMinangkabauNederlands日本語PolskiPortuguêsRomânăРусскийසිංහලSimple EnglishСрпски / srpskiSuomiSvenskaதமிழ்TürkçeУкраїнськаاردوTiếng Việt中文Edit links This page was last edited on 23 May 2022, at 07:58 (UTC).Text is available under the Creative Commons Attribution-ShareAlike License 3.0;additional terms may apply.  By using this site, you agree to the Terms of Use and Privacy Policy. Wikipedia® is a registered trademark of the Wikimedia Foundation, Inc., a non-profit organization.Privacy policyAbout WikipediaDisclaimersContact WikipediaMobile viewDevelopersStatisticsCookie statement"]}},
{"link": "https://en.wikipedia.org/wiki/Acra_(fortress)", "body": {"title": "Acra (fortress)", "paragraph": ["Acra (fortress) - WikipediaAcra (fortress)From Wikipedia, the free encyclopediaJump to navigationJump to searchFortified compound in Jerusalem built by Antiochus Epiphanes For other uses, see Acra (disambiguation).The AcraGivati Parking Lot digAlternative nameAκρα or חקראLocationJerusalemCoordinates31°46′28″N 35°14′07″E﻿ / ﻿31.77444°N 35.23528°E﻿ / 31.77444; 35.23528TypeFortressHistoryBuilderAntiochus EpiphanesMaterialStoneFounded2nd century BCEAbandoned2nd century BCEPeriodsHellenisticSite notesExcavation dates1960s, 70s, 2010sArchaeologistsBenjamin Mazar (for Ophel location).Doron Ben-Ami, Yana Tchekhanovets [ru], Salome Cohen (for Givati parking lot location).ConditionRuinedPublic accessYesThe Acra (also spelled Akra, from Ancient Greek: Ἄκρα, Hebrew: חקרא ,חקרה Ḥaqra(h)), with the meaning of \"stronghold\" (see under \"Etymology\"), was a place in Jerusalem thought to have had a fortified compound built by Antiochus Epiphanes, ruler of the Seleucid Empire, following his sack of the city in 168 BCE. The name Acra was also used at a later time for a city quarter probably associated with the by-then destroyed fortress, known in his time to Josephus (1st century CE) as both Acra and \"the lower city\". The fortress played a significant role in the events surrounding the Maccabean Revolt, which resulted in the formation of the Hasmonean Kingdom. The \"upper city\" was captured by Judas Maccabeus, with the Seleucid garrison taking refuge in the \"Acra\" below,[1][2] and the task of destroying this last enemy stronghold inside Jerusalem fell to Simon Maccabeus surnamed Thassi.[3] Our knowledge about the Acra is based almost exclusively on the writings of Josephus, which are of a later date, and on the First and Second Books of Maccabees, which were written not long after the described events.[4][5][6][7]The exact location of Acra within Jerusalem, and even the meaning of the term - fortress, fortified compound inside the city, or compound with an associated fortress - is critical to understanding Hellenistic Jerusalem, but it remains a matter of ongoing discussion. The fact that Josephus has used the name interchangeably with 'the lower city'[8] certainly doesn't help. Historians and archaeologists have proposed various sites around Jerusalem, relying initially mainly on conclusions drawn from literary evidence. This approach began to change in the light of excavations which commenced in the late 1960s. New discoveries have prompted reassessments of the ancient literary sources, Jerusalem's geography, and previously discovered artifacts. The more recent theories combine archaeological and textual evidence and favour locations near the Temple Mount and south of it,[9] but there are alternative theories as well (see \"Location\"). The ancient Greek term acra was used to describe other fortified structures during the Hellenistic period. The Acra is often called the Seleucid Acra to distinguish it from references to the Ptolemaic Baris as an acra and from the later city quarter of Jerusalem which inherited the name Acra.Contents1 Etymology2 History2.1 Background2.2 Construction2.3 Destruction2.4 Acra during the First Jewish-Roman War3 Location3.1 South of the Temple3.1.1 A fortified compound in the City of David3.1.2 A citadel associated to the compound3.1.3 Givati parking lot dig3.2 North of the Temple3.3 Western hill4 Possibly related inscription5 References6 Bibliography7 External linksEtymology[edit]Acra is the shortened-form of the Greek loanword akrópoli, adopted in Aramaic usage and having the connotation of \"citadel\" or \"stronghold\".[10]History[edit]Background[edit]Here are the events leading up to the Maccabean Revolt in which the Acra played an important role, based again mainly on Josephus' Antiquities of the Jews and the First and Second Book of Maccabees.Following Alexander the Great's death in 323 BCE, Judea was contested between the Ptolemaic Kingdom in Egypt, and the Seleucid Empire based in Syria and Mesopotamia. Seleucid emperor Antiochus III's victory over Egypt in the Battle of Panium brought Judea under Seleucid control. The Jewish population of Jerusalem had aided Antiochus during his siege of the Baris, the fortified base of Jerusalem's Egyptian garrison.[11] Their support was rewarded with a charter affirming Jewish religious autonomy, including barring foreigners and impure animals from the Temple's precincts, and an allocation of official funds for the maintenance of certain religious rituals in the Temple.[12] Despite being allowed religious freedom, many Jews were enticed by and adopted elements of the prestigious and influential Greek lifestyle. The imperial culture offered a route to political and material advancement, and this led to the formation of Hellenistic elites among the Jewish population. Hellenization produced tensions between observant Jews and their brethren who had assimilated Greek culture.[13] Antonio Ciseri's Martyrdom of the Maccabees (1863), depicting an episode from Antiochus IV's (seated) persecution of the Jews.Antiochus IV Epiphanes ascended the Seleucid throne in 175 BCE. Shortly afterward, Epiphanes was petitioned by Jason for appointment to the position of High Priest of Israel—an office occupied by his brother Onias III. Jason, himself thoroughly Hellenized, furthermore promised to increase the tribute paid by the city and to establish within it the infrastructure of a Greek polis, including a gymnasium and an ''ephebion''.[14] Jason's petition was granted, yet after a 42-month rule he was ousted by Antiochus and forced to flee to Ammon.[15][16] In the meantime, Antiochus IV had launched two invasions of Egypt, in 170 BCE and again in 169 BCE, and routed the Ptolemaic armies.[17][18][19] Antiochus' victories were short-lived. His intent to unify the Seleucid and Ptolemaic kingdoms alarmed the rapidly expanding Roman state, which demanded that he withdraw his forces from Egypt.[19][20] With Antiochus engaged in Egypt, a false rumor spread in Jerusalem that he had been killed. In the ensuing uncertainty, Jason gathered a force of 1,000 followers and attempted to take Jerusalem by storm. Although the attack was repulsed, when word of the fighting reached Antiochus in Egypt, he suspected his Judean subjects of exploiting his setback as an opportunity to revolt. In 168 BCE, Antiochus IV Epiphanes marched on and sacked Jerusalem, looting the temple treasury and killing thousands of its residents.[21][22][23] Reversing his father's policy, Antiochus IV issued decrees outlawing traditional Jewish rites and persecuting observant Jews. Temple rituals were discontinued, Jewish observance of Sabbath prohibited, and circumcision outlawed.[24][25]Construction[edit]To consolidate his hold on the city, monitor events on the Temple Mount and safeguard the Hellenized faction in Jerusalem, Antiochus stationed a Seleucid garrison in the city:[26][27]Then they fortified the city of David with a great strong wall and strong towers, and it became their citadel. And they stationed there a sinful people, lawless men. These strengthened their position; they stored up arms and food, and collecting the spoils of Jerusalem they stored them there, and became a great snare. It became an ambush against the sanctuary, an evil adversary of Israel continually.— 1 Maccabees 1:33–36.[28]The name Acra derived from the Greek acropolis and signified a lofty fortified place overlooking a town. In Jerusalem, the word came to symbolize anti-Jewish paganism: a fortress of the \"impious and wicked\".[27] Dominating both the city and the surrounding countryside, it was occupied not only by a Greek garrison but by their Jewish confederates as well.[29]The Seleucid suppression of Jewish religious life met with considerable resistance among the native population. While Antiochus was occupied in the east during 167 BCE, a rural priest, Mattathias of Modiin, raised a rebellion against the empire.[30] Both the Seleucid administration and the local Hellenized faction failed to grasp the magnitude of the revolt. In 164 BCE Judas Maccabaeus liberated Jerusalem and reconsecrated the Temple. Although the surrounding city had fallen, the Acra and its inhabitants held out. Maccabaeus besieged the fortress, whose inhabitants sent an appeal to the Seleucid king (now Antiochus V) for assistance. A Seleucid army was dispatched to put down the revolt. When it laid siege to Beth-Zur, Maccabaeus was forced to abandon his siege of the Acra and face Antiochus in battle. In the subsequent Battle of Beth-Zechariah, the Seleucids won their first victory over the Maccabees, and Maccabaeus was forced to withdraw.[31] Spared from capitulation, the Acra persisted as a Seleucid stronghold for 20 more years during which it weathered several Hasmonean attempts to oust the Greek garrison.[27][32]Destruction[edit] Judas besieging the Acra (Alba Bible, 1430)Judas was killed in 160 BCE and succeeded by his brother Jonathan, who attempted to build a barrier to cut off the Acra's supply line.[33] Jonathan had already assembled the manpower required for the task when he was forced to confront the invading army of Seleucid general Diodotus Tryphon at Beth Shan (Scythopolis).[34][35] Having invited Jonathan to a friendly conference, Tryphon had him seized and murdered.[36] Jonathan was succeeded by another brother, Simon, who besieged and finally captured the Acra in 141 BCE.[37]Two sources provide information about the ultimate fate of the Acra, although their accounts are contradictory in places. According to Josephus, Simon razed the Acra after ousting its inhabitants, and then quarried the hill on which it had stood to render it lower than the temple, purge the city of its evil memory and deny it to any future occupier of Jerusalem.[38] The account appearing in 1 Maccabees paints a different picture:And Simon decreed that every year they should celebrate this day with rejoicing. He strengthened the fortifications of the temple hill alongside the citadel [Greek: Acra], and he and his men dwelt there.— 1 Maccabees 13:52.[39]Thus in this version, Simon did not immediately demolish the Acra, but instead had it occupied and may even have resided within it himself. 1 Maccabees does not mention its ultimate fate. The fortress had been built as an internal checkpoint to monitor and control Jerusalem and its population. If situated in the City of David as most scholars agree, its location would have added very little to Jerusalem's defenses against external threats. It may have fallen out of use and been dismantled around the end of the 2nd century BCE following the construction of the Hasmonean Baris and Hasmonean Palace in Jerusalem's upper city.[33]Bezalel Bar-Kochva offers a different theory: The Acra was still standing in 139 BCE when Antiochus VII Sidetes demanded it back from Simon, along with Jaffa and Gezer, two Hellenized cities Simon had captured.[40][41] Simon was willing to discuss the two cities but made no mention of the Acra.[42] It was at this point that he must have sealed its fate, as a way to deny the Seleucids any future claim or hold on Jerusalem. Thus, when Antiochus VII subdued the city during Hyrcanus I's reign, each and every one of his demands were met—except the one demanding the stationing of a Seleucid garrison in the city.[43] Hyrcanus may have been able to reject, and Antiochus to drop, this demand because there was nowhere to billet the garrison, as the Acra would no longer have been standing. This explanation places the razing of the Acra somewhere in the 130s BCE.[44][45]Acra during the First Jewish-Roman War[edit]Josephus describes Acra, or the \"Lower City\", during the outbreak of the First Jewish–Roman War. He makes known the internecine struggle between two Jewish factions, the one led by John of Gischala who controlled the Temple Mount and part of the Lower City, including the Ophel and the Kidron Valley, and the other led by Simon bar Giora who controlled all of the \"Upper City\" where he made his place of residence in the Phasael tower before abandoning it,[46] and part of the \"Lower City\" (Acra) as far as the great wall in the Kidron Valley and the fountain of Siloam.[47][48] Eventually, when the Roman army took the Lower City (Acra), they set fire to all its houses.[49] The palace of the Adiabene Queen Helena, the proselytess to Judaism, was formerly situated in the middle of Acra.[49]Location[edit] 1903 map of Jerusalem, identifying the Acra with the entire south eastern hill.The location of the original fortified structure known as Acra is important for understanding how events unfolded in Jerusalem during the struggle between Maccabean and Seleucid forces.[26][33] This has been the subject of debate among modern scholars.[50] Since the mid-1970s, the search has focused on three areas south of the presumed location of the Second Temple, now marked by the Dome of the Rock.[9] These are, from north to south, the area later covered by the Herodian extension of the Temple esplanade; the Ophel; and the entire southeast hill known as the City of David, with a fortress at its northern end.[9]Complicating things is the fact that Josephus' Acra can be understood both as the name of a fortified structure and as that of a residential area in Jerusalem during his time, the late Second Temple period, named after the stronghold. This area he also calls the \"Lower City\",[51][52][53][54][55] and corresponds today with parts of Silwan including the City of David and is distinct from \"the Upper Market\" (Hebrew: שוק העליון), also known as the \"Upper City\",[51][56][57] as well as from the newer suburb known as Bezetha (\"New City\").[58] Josephus tells us that the area known as Acra (Ancient Greek: Ἄκρα) was built on a hill in the shape of a horned moon.[59] The \"Valley of the Cheesemakers\" (the Tyropoeon) separated its hill from the adjacent area known to Josephus as the Upper City.[60][61]The most detailed ancient description of the nature and location of the Acra is found in Josephus' Antiquities of the Jews, where it is described as residing in the Lower City, upon a hill overlooking the Temple enclosure:...and when he had overthrown the city walls, he built a citadel [Greek: Acra] in the lower part of the city, for the place was high, and overlooked the temple; on which account he fortified it with high walls and towers, and put into it a garrison of Macedonians. However, in that citadel dwelt the impious and wicked part of the multitude, from whom it proved that the citizens suffered many and sore calamities.— Flavius Josephus, Antiquities of the Jews 12:252–253[62]The location of the \"lower part of the city\", elsewhere referred to as the \"Lower City\", at the time of Josephus (1st century CE) is accepted to be Jerusalem's south-eastern hill, the original urban center traditionally known as the City of David.[8] Lying to the south of the Temple Mount, however, the area exposed today is significantly lower than the Mount itself. The top of the Mount is approximately 30 metres (98 ft) above the ground level at the southern retaining wall of the later Herodian-era expansion of the Temple enclosure. The elevation decreases to the south of this point.[27] Josephus, a native of Jerusalem, would have been well aware of this discrepancy, yet is nevertheless able to explain it away by describing how Simon had razed both the Acra and the hill on which it had stood. Archaeological research south of the Temple Mount, however, has failed to locate any evidence for such large-scale quarrying.[27] On the contrary, excavations in the region have uncovered substantial evidence of habitation from the beginning of the first millennium BCE down to Roman times,[63] casting doubt on the suggestion that during Hellenistic times the area was significantly higher than it was at the time of Josephus or that a large hill had been cleared away.[44] This had led many researchers to disregard Josephus' account and his placing of the Acra, and suggest several alternate locations.[29] Since 1841, when Edward Robinson proposed the area near the Church of the Holy Sepulchre as the site of the Acra, at least nine different locations in and around the Old City of Jerusalem have been put forward.[64][65]South of the Temple[edit]A fortified compound in the City of David[edit]The available sources do indicate the Acra stood south of the temple, and because 1 Maccabees is a contemporaneous account of the Maccabean revolt, its account of the Acra (1:35–38) is considered the most reliable.[27] Josephus provides an unlikely account of the razing of a hill on which the Acra had stood, yet his description of the end of the Great Revolt (70 CE) provides additional evidence for it being located south of the Temple Mount:...but on the next day they set fire to the repository of the archives, to Acra, to the council-house, and to the place called Ophlas; at which time the fire proceeded as far as the palace of queen Helena, which was in the middle of Acra;— Flavius Josephus, The Wars of the Jews 6:354[66]As the other buildings mentioned in the account all stood to the south in the Lower City, this also places the Acra there. This account attests to the persistence of the name \"Acra\" in this part of Jerusalem many years after Hellenistic rule ended and its citadels had been overthrown, and it can also be seen as referring not to a distinct building but rather to an entire region of the city. Indeed, several clauses in 1 Maccabees may be read as making a similar point:[67]About five hundred men of the army of Nicanor fell, and the rest fled into the city of David.— 1 Maccabees 7:32.[68]And in his days things prospered in his hands, so that the Gentiles were put out of the country, as were also the men in the city of David in Jerusalem, who had built themselves a citadel [Greek: Acra] from which they used to sally forth and defile the environs of the sanctuary and do great damage to its purity.— 1 Maccabees 14:36.[69]These suggest that, after the sacking of Jerusalem by Antiochus IV in 168 BCE, at least part of the City of David to the south of the Temple Mount was rebuilt as a fortified Hellenistic quarter of Jerusalem.[27] More than a citadel, it was a Macedonian colony where Jewish renegades and supporters of the new regime lived.[33] This is also supported by archaeological evidence, including Rhodian amphorae handles and 18 box graves found on the eastern slope of the City of David. The latter are dated to the early 2nd century CE, and are uncharacteristic of Second Temple era Jewish burial practices, yet similar to other known Hellenistic graveyards such as the one in Acre (Ptolemais).[65][70][71]A citadel associated to the compound[edit]Seam along eastern wall of Temple Mount separating Hellenistic (right) from Herodian (left) constructionSouthern wall of the Temple Mount and remains of a building excavated by Mazar and identified it as part of the AcraOphel cistern, possible remnant of the AcraThe glacis associated with the Acra unearthed in 2015 in the Givaty Parking Lot dig.Even if the name \"Acra\" were applied to an entire Hellenistic quarter rather than to just a fortress, it is likely that a citadel would have stood within that compound to billet the Macedonian garrison which occupied it.[44] It was normal for a Hellenistic city to have a fortified stronghold at or near the highest point of its walled area.[29] Thus, whether a part of a larger enclave or independent of its surroundings, a citadel probably did stand at the northern tip of the City of David just south of the Temple Mount. Archaeologists have tried to use finds from excavations conducted in the area to pinpoint this citadel's precise location.At the southeast corner of the Temple MountYoram Tsafrir has attempted to place the Acra underneath the southeastern corner of the later, Herodian Temple Mount enclosure.[64][65][72] Tsafrir points to a straight vertical seam in the enclosure's eastern masonry wall as evidence of different periods of construction. North of the seam is an early section of the wall built of large ashlar blocks. These blocks have faces with drafted margins[26] around a prominent boss and are laid in homogeneous header and stretcher courses, one above the other.[73] This style of construction is Hellenistic and distinct from the Herodian construction apparent south of the seam. Although the exact dating of this construction in uncertain, Tsafrir believes it is a remnant of the Acra's foundations which were later incorporated into Herod the Great's extension of the Temple platform.[33][64][73] As further proof, Tzafrir also points to a significant similarity between construction methods evident north of the seam, including the use of trapezoid-shaped stones, with the methods employed in the Seleucid city of Perga in Asia Minor. 1 Macabees 1:30 attributes construction of the Acra to Apollonius, Antiochus III's \"chief collector\" (Hebrew: שר-המיסים, Sar Hamissim), which appears to be an ancient mistranslation or his original title as chief (Hebrew: שר, Sar) of the Mysians, a people of Asia Minor.[64][73]Several cisterns under the Herodian Temple Mount extension have also been proposed as possible remnants of the Seleucid citadel. These include a 700,000-imperial-gallon (3,200,000 l; 840,000 US gal) cistern shaped like an E, the northern edge of which is adjacent to the proposed southern line of the Temple Mount precinct before its Herodian expansion.[74] This has been identified as the \"be'er haqar\" or \"bor heqer\" mentioned in the Mishnah, Erubin Tract 10.14,[75] and commonly translated, perhaps incorrectly, as the \"cold well\".[76]South of the Huldah GatesMeir Ben-Dov believed that the Acra stood just south of the Huldah Gates of the southern wall of the Herodian Temple Mount platform. Benjamin Mazar's 1968 and 1978 excavations of the Ophel, the area adjoining the southern portion of the platform, have unearthed the foundations of a massive structure and a large cistern, both possibly dating to the Hellenistic period. These have been tentatively identified as remnants of the Acra, with the structure, featuring rows of small interconnected rooms, believed to be the remains of a barracks. These had been demolished and built over during the Hasmonean period, matching the descriptions in Josephus. The Hasmonean constructions were, in turn, flattened to create a public square fronting the main gates to the Temple platform during the Herodian renovations.[77][78]Givati parking lot dig[edit]In November 2015 the Israel Antiquities Authority (IAA) announced the possible discovery of the ancient site for the Acra.[79] While excavating the Givati parking lot south-west of the Temple Mount and north-west of the City of David, the archaeologists Doron Ben-Ami, Yana Tchekhanovets and Salome Cohen claimed that a complex of rooms and fortified walls they had unearthed was to be identified with the Acra mentioned in literary sources. This identification would, however, place it slightly south of previously suggested locations for the structure on the Ophel. Finds include fortification walls, a watchtower measuring 4 by 20 meters, and a glacis. Bronze arrowheads, lead sling-stones and ballista stones were unearthed at the site, stamped with a trident, the emblem of Antiochus IV Epiphanes. These are indicative of the military nature of the site and the efforts to take it. The excavation also yielded coins from the reigns of Antiochus IV through Antiochus VII, as well as a multitude of stamped Rhodian amphora handles.[80][81]The Givati location has been doubted by Leen Ritmeyer due to its being too low on the hill to overlook the Temple Mount, as described in literary sources.[82]North of the Temple[edit]The Acra was not the first Hellenistic stronghold in Jerusalem. Sources indicate that an earlier citadel, the Ptolemaic Baris, had also occupied a location overlooking the Temple's precincts. Although the exact location of the Baris is still debated, it is generally accepted to have stood north of the Temple Mount on the site later occupied by the Antonia Fortress.[27] The Baris fell to Antiochus III at the turn of the 2nd century BCE and is absent from all accounts of the Maccabean Revolt.[44] Despite the narratives which have the Acra constructed within a very short time-span, it was nevertheless formidable enough to weather long periods of siege. These factors, coupled with references in which the Baris was itself called an acra,[11] have led some to suggest that the Baris and the Acra were in fact the same structure. Although both 1 Maccabees and Josephus seem to describe the Acra as a new construction, this may not have been the case. Antiquities of the Jews 12:253 may be translated to give the sense that the \"impious or wicked\" had \"remained\" rather than \"dwelt\" in the citadel, which could be taken to mean that the Acra had been standing before the revolt and that only the Macedonian garrison was new.[65][83]Koen Decoster proposes that Josephus wrote of \"a citadel in the lower part of the city\" to an audience that would have been familiar with the Jerusalem of the 1st century CE—a city that did feature two citadels: the Antonia Fortress and the Herodian palace. As Josephus' Roman Jerusalem had already expanded to the higher western hill, \"a citadel in the lower city\" could have referred to anything located east of the Tyropoeon Valley, including the Antonia which stood north of the Temple and did indeed rise above and dominate it. In his view, this is the place Josephus must have had in mind when he wrote of the Acra.[8]Opponents of a northern location counter that this site is not supported by the historical sources, and that this would place the Acra away from Jerusalem's population center. Unlike its predecessor and successor citadels, it was not meant as a defence against external threat, but rather to oversee the inhabited Jewish parts of the city, a role incompatible with a proposed northern location.[44]Western hill[edit]Several researchers have attempted to place the Acra in the Upper City on Jerusalem's western hill, within the area currently occupied by the Old City's Jewish Quarter.[44][64][84] These propositions seek to locate the Acra within Antiochia, the Hellenistic polis established in Jerusalem according to 2 Maccabees. This conjectural new city would have been hippodamic in plan and therefore would have required a flat expanse of land which only the western hill could have provided.[64] Furthermore, the eastern edge of the hill is adjacent to the Temple Mount and higher in altitude—two characteristics attributed to the Seleucid citadel.[84]Opponents of this proposed location point out that there is very little archaeological or historical evidence supporting the establishment of a Hellenistic polis within Jerusalem, let alone sited on the western hill which appears to have been only sparsely populated during the Hellenistic period. Excavations in today's Jewish Quarter display evidence of habitation from the First Temple Period, as well as renewed Hasmonean and Herodian settlement, but scant evidence of Hellenistic occupation.[26][64] Research into the dispersal of stamped Rhodian amphorae handles has revealed that over 95% of these handles found in Jerusalem were excavated from the City of David, indicating the city had not yet expanded to the western hill during Seleucid rule.[85] Furthermore, the western hill is separated from the Temple Mount and the City of David by the steep Tyropoeon Valley—a distinct tactical disadvantage for any force that may have been required to intervene in events within the temple precincts or heavily populated eastern sectors of Jerusalem.[84]Possibly related inscription[edit]Additional evidence for the existence of the Acra may come from the chance discovery, published by Shimon Appelbaum [he], of a fragmentary Greek inscription in the Old City of Jerusalem. The inscription is a fragment from the top of a sandstone stele and contains what may be an oath taken by soldiers stationed in the Acra, although the reading of the name \"Acra\" in the text has been contested.[26][86]References[edit] Josephus (1980), The Jewish War 1.1.4. (p. 430) Josephus (1980), p. 28. Josephus (1980), The Jewish War 1.2.2. (p. 430) \"The mysterious Akra in Jerusalem\". 11 November 2015. Retrieved 7 June 2022. Fessenden, Maris (November 5, 2015). \"A 2,000-Year-Old Greek Fortress Has Been Unearthed in Jerusalem\". Smithsonian Magazine. Smithsonian Institution. Retrieved 7 June 2022. Rappaport, U., \"47. 1 Maccabees\" in Barton, J. and Muddiman, J. (2001), The Oxford Bible Commentary Archived 2017-11-22 at the Wayback Machine, p. 711. Duggan, Michael W. (2021). \"2 Maccabees\".  In Oegema, Gerbern S. (ed.). The Oxford Handbook of the Apocrypha. Oxford University Press. doi:10.1093/oxfordhb/9780190689643.013.10. ISBN 9780190689667. a b c Decoster (1989), pp. 70–84. a b c Decoster (1989). p. 71. Cf. the Aramaic translation made by Yonathan ben Uziel in 2 Samuel 5:7 for the \"stronghold of Zion\", as well as in 2 Samuel 5:9 for the word \"fort\" (מְּצֻדָה‎), and which was no more than the city of David. See also the Palestinian Aramaic translation of Numbers 32:17 for \"fortified cities\", which is translated as קרוי חקרא‎. a b Josephus, Antiquities of the Jews 12:133–138 Josephus, Antiquities of the Jews 12:138–146 Goodman (2010), pp. 60–67. 2 Maccabees, 4:7–9 2 Maccabees, 4:23,26 Schiffman (1991), pp. 73–74. 2 Maccabees, 5:1 1 Maccabees, 1:16–19 a b Schäfer (2003), pp. 36–40. \"Livy, Ab Urbe Condita, XLV:12\". Mcadams.posc.mu.edu. Archived from the original on 2017-08-19. Retrieved 2012-08-27. Schwartz (2004), p. 144. 1 Maccabees, 1:21–25 2 Maccabees, 5:11–14 1 Maccabees, 1:45–47 Schiffman (1991), pp. 76–77. a b c d e Stern (1993), p. 723. a b c d e f g h Wightman (1990), pp. 29–40. \"1 Maccabees 1:33–36\". University of Michigan Library Digital Collection. a b c Sievers (1994), pp. 195–208. Rocca (2008), p. 4. \"1 Maccabees 6:18–47\". Livius.org. 2006-11-03. Retrieved 2012-08-27. Schiffman (1991), pp. 77–79. a b c d e Dequeker (1985), pp. 193–210. \"1 Maccabees 12:37–41\". Livius.org. 2006-12-05. Retrieved 2012-08-27. Schäfer (2003), pp. 55–56. \"1 Maccabees 12:48\". Livius.org. 2006-12-05. Retrieved 2012-08-27. B. Mazar (1975), pp. 70–71, 216. Josephus, Antiquities of the Jews 13:215–217 \"1 Maccabees 13:52\". Livius.org. 2006-12-06. Retrieved 2012-08-27. \"1 Maccabees 15:28\". Livius.org. 2006-12-06. Retrieved 2012-08-27. Dequeker (1985), p. 207. \"1 Maccabees 15:32–35\". Livius.org. 2006-12-06. Retrieved 2012-08-27. Josephus, Antiquities of the Jews 13:247 a b c d e f Bar-Kochva (2002), pp. 445–465. Chrysler, Arthur Bud;  et al. (2011-08-03). \"The Akra\". Biblical Archaeology Truth. Archived from the original on 2014-11-21. Retrieved 2011-08-03. The Hasmoneans built their extension to the southern end of the original Temple Mount in 152 BC, before the Akra was razed by Simon in about 137 BC. Josephus (1981), The Jewish War 5.4.3. (5.156) Josephus (1981), The Jewish War 5.6.1 (5.248). Josephus (1980), p. 296. a b Josephus (1981), The Jewish War 6.6.3 (6.351). Levine (2002), pp. 75–77. a b Josephus (1980), pp. 286-287. Tsafrir, Y. (1980). \"The Site of the Seleucid Akra in Jerusalem\". Cathedra: For the History of Eretz Israel and Its Yishuv (in Hebrew). Yad Izhak Ben Zvi. 14: 18. JSTOR 23397343. In the description of the war of destruction, Josephus the son of Matityahu adds details about the Acra [fortress], as it was known in Jerusalem during those days. These excerpts, which we shall discuss more about later, identify the Acra at the end of the [Second] Temple period with the Lower City, that is to say, the southeastern hill of Jerusalem. Bar-Kochva, Bezalel (1989). Judas Maccabaeus: The Jewish Struggle Against the Seleucids. Cambridge: Cambridge University Press. p. 450. ISBN 0-521-32352-5., p. 450 Schürer, E. (1891). A History of the Jewish People in the Time of Jesus Christ. Vol. 2. Translated by John MacPherson (2 ed.). New York: Charles Scribner's Sons. OCLC 931243726., p. 238 Birch, W.F. (1886). \"Acra, South of the Temple\". Palestine Exploration Fund Quarterly Statement. Palestine Exploration Fund: 26–31., or for his citation in Wikisource, see s:Palestine Exploration Fund - Quarterly Statement for 1894/Ancient Jerusalem—Zion, and Acra, South of the Temple. Quote: \"On passing from the Bible to 1 Maccabees, the second point, that Zion (already proved to be the City of David) was coincident with Akra, is clear beyond doubt, because 1 Macc., i, 33, states, 'They builded the City of David and it became an Acra for them.' The identity seems to me complete. Ignoring this passage does not diminish its force. I dealt with this point in 1893, 326.The Macedonian Akra in the Antiq. of Josephus is obviously identical with that of 1 Macc., and is, I maintain, coincident with Zion. The Akra of his Wars, however, is first the hill on which the lower city stood (V, iv, 1); next it is the lower city itself (V, vi. 1), while in Ant. XII, V, 4, Akra is placed in the lower city\" (END QUOTE). For the use of this term in the Mishnah, see Mishnah Shekalim 8:1 (Herbert Danby's edition, p. 161 (note 3). Jerusalem-The Upper City during the Second Temple Period, Israel Ministry of Foreign Affairs (2000) Josephus (1981), The Jewish War 5.4.2. (5.142); p. 553 Josephus (1980), p. 287, corresponding to The Jewish War 5.4.1 (5.137) William Whiston, De Bello Judaico Bk,5:4:1(136-137), in 'The Works of Flavius Josephus', A.M. Auburn and Buffalo, John E. Beardsley. 1895: 'The city of Jerusalem was fortified with three walls, on such parts as were not encompassed with unpassable valleys; for in such places it had but one wall. The city was built upon two hills, which are opposite to one another, and have a valley to divide them asunder; at which valley the corresponding rows of houses on both hills end. Of these hills, that which contains the upper city is much higher, and in length more direct. Accordingly, it was called the \"Citadel,\" by king David; he was the father of that Solomon who built this temple at the first; but it is by us called the \"Upper Market-place.\" But the other hill, which was called \"Acra,\" and sustains the lower city, is of the shape of a moon when she is horned; over against this there was a third hill, but naturally lower than Acra, and parted formerly from the other by a broad valley. However, in those times when the Asamoneans reigned, they filled up that valley with earth, and had a mind to join the city to the temple. They then took off part of the height of Acra, and reduced it to be of less elevation than it was before, that the temple might be superior to it. Now the Valley of the Cheesemongers, as it was called, and was that which we told you before distinguished the hill of the upper city from that of the lower, extended as far as Siloam; for that is the name of a fountain which hath sweet water in it, and this in great plenty also. But on the outsides, these hills are surrounded by deep valleys, and by reason of the precipices to them belonging on both sides they are every where unpassable.' Niesiołowski-Spanò, Łukasz (2016).  I. Hjelm; Thomas L. Thompson (eds.). Antiochus IV Epiphanes and the Jews - A Reassessment. History, Archaeology and the Bible Forty Years after \"Historicity\": Changing Perspectives. Routledge. p. 130‐140, p. 140 n. 11 citing Josephus, Antiquities of the Jews, XII 252-253. And he burnt the finest parts of the city, and pulling down the walls, built the Akra (citadel) in the Lower City; for it was high enough to overlook the temple, and it was for this reason that he fortified it with high walls and towers, and stationed a Macedonian garrison therein. Josephus, Antiquities of the Jews 12:252–253 Mazar (2002), pp. 3–73. a b c d e f g Tsafrir (1980), pp. 17–40. a b c d Mazar (1975), p. 216. Josephus, The Wars of the Jews 6:351 Levine (2002), pp. 318, 335. \"1 Maccabees 7:32\". Livius.org. 2006-11-05. Retrieved 2012-08-27. \"1 Maccabees 14:36\". Livius.org. 2006-12-06. Retrieved 2012-08-27. De-Groot (2004) Ben-Dov (1985), pp. 69–70. Dequeker (1985), p. 194. a b c Laperrousaz (1979), pp. 99–144. Ritmeyer (1992) Sola (1843), Treatise Erubin X Schwartz (1986), pp. 3–16. Ben-Dov (1981), pp. 22–35. Ben-Dov (1985), pp. 65–71. Yiftah Shalev, Efrat Bocher, Helena Roth, Débora Sandhaus, Nitsan Shalom, Yuval Gadot (2021), \"Jerusalem in the Early Hellenistic Period: New Evidence for Its Nature and Location\", in Andrea M. Berlin, Paul J. Kosmin (eds.), The Middle Maccabees: Archaeology, History, and the Rise of the Hasmonean Kingdom, SBL Press, ISBN 978-0-884-14504-2 pp. 17-36, pp.31-35. Eisenbud, D. (November 3, 2015). \"Archeological find in Jerusalem's City of David may answer ancient mystery\". Jerusalem Post. Retrieved November 4, 2015. Hasson, Nir (November 3, 2015). \"After 100-year Search The Akra, Epiphanes' Lost Stronghold in Jerusalem, Is Found\". Haaretz. Retrieved November 4, 2015. Ngo, Robin (13 November 2015). \"The Seleucid Akra: 2,200-Year-Old Jerusalem Fortress Uncovered?\". Bible History Daily. Washington, D.C.: Biblical Archaeology Society. Retrieved 16 November 2015. Loria (1981), pp. 31–40. a b c Shotwell (1964), pp. 10–19. Finkielsztejn (1999) Pleket (1980), pp. 482–484.Bibliography[edit]1 Maccabees – Full text from St. Takla Haymanot Coptic Orthodox Church website. Alexandria, Egypt (full text also available in Arabic)2 Maccabees – Full text from St. Takla Haymanot Coptic Orthodox Church website. Alexandria, Egypt (full text also available in Arabic)Bar-Kochva, Bezalel (2002). Judas Maccabeus: The Jewish Struggle Against the Seleucids. Cambridge, United Kingdom: Cambridge University Press. ISBN 0-521-01683-5Ben-Dov, Meir (1981). \"The Seleucid Akra – South of the Temple Mount\" (in Hebrew). Cathedra. Jerusalem, Israel: Yad Yizthak Ben-Zvi, 18: 22–35. ISSN 0334-4657Ben-Dov, Meir (1985). In the Shadow of the Temple: The Discovery of Ancient Jerusalem. New York, New York: Harper & Row, Publishers. ISBN 0-06-015362-8Decoster, Koen (1989). \"Flavius Josephus and the Seleucid Acra in Jerusalem\". Zeitschrift des Deutschen Palästina-Vereins. Weisbaden, Germany: Deutscher Verein zur Erforschung Palästinas (German Society for the Exploration of Palestine) / O. Harrassowitz. 105: 70–84. ISSN 0012-1169. JSTOR 27931357.De-Groot, Alon (2004). \"Jerusalem in the Early Hellenistic Period\" (in Hebrew). New Studies on Jerusalem. Ramat Gan, Israel: Bar Ilan University Press, 10.Dequeker, Luc (1985). \"The City of David and the Seleucid Acra in Jerusalem\" in Yigael Yadin; Chaïm Perelman; Edward Lipinski (eds.). The Land of Israel: Cross-roads of Civilizations. Louvain, Belgium: Orientalia Lovaniensia Analecta. ISBN 90-6831-031-3Feldman, Louis H. (1992). \"Josephus's Portrait of Hezekiah\". Journal of Biblical Literature. 111 (4): 597–610. doi:10.2307/3267434. JSTOR 3267434. (subscription required)Finkielsztejn, Gerald (1999). \"The Evidence of the Rhodian Amphora Stamps\". New Studies on Jerusalem. Ramat Gan, Israel: Bar Ilan University Press, 5.Goodman, Martin (2010). \"Under the Influence – Hellenism in ancient Jewish life\". Biblical Archaeology Review. Washington, D.C.: The Biblical Archaeology Society, 35 (1). ISSN 0098-9444Josephus (1980) [First published 1959].  Williamson, G. A. (ed.). The Jewish War. Penguin Classics. Translated by Williamson, G.A. (Revised ed.). Penguin Books. OCLC 633813720. (reprint).Josephus (1981). Josephus Complete Works. Translated by William Whiston. Grand Rapids, Michigan: Kregel Publications. ISBN 0-8254-2951-X.Josephus, Flavius. William Whiston, A.M., translator (1895). The Works of Flavius Josephus. Auburn and Buffalo, New York: John E. Beardsley. Retrieved 15 July 2010.Laperrousaz, Ernest-Marie (1979). \"Encore l' 'Acra des Séleucides' et nouvelles remarques sur les pierres à bossages préhérodiennes de Palestine\" (in French). Syria. Paris, Beirut: Institut Francais du Proche-Orient, 56: 99–144. doi:10.3406/syria.1979.6687Levine, Lee I. (2002). Jerusalem: Portrait of the City in the Second Temple Period (538 B.C.E.-70 C.E.). Philadelphia, Pennsylvania: Jewish Publication Society. ISBN 0-8276-0750-4Loria, Ben-Zion (1981). \"The Location of the Akra – North of the Temple Mount\" (in Hebrew). Cathedra. Jerusalem, Israel: Yad Yizthak Ben-Zvi, 21: 31–40. ISSN 0334-4657Mazar, Benjamin (1975). The Mountain of the Lord. Garden City, New York: Doubleday & Company, Inc. ISBN 0-385-04843-2Mazar, Eilat (2002). The Complete Guide to the Temple Mount Excavations. Jerusalem, Israel: Shoham Academic Research and Publication. ISBN 965-90299-1-8Pleket H.W. and Stroud R.S. (eds.). (1980). Supplementum Epigraphicum Graecum, XXX. Amsterdam, Netherlands: J.C. Gieben/Brill. ISBN 978-90-04-16495-6Ritmeyer, Leen (Mar/Apr 1992). \"Locating the Original Temple Mount\". Biblical Archaeology Review. Washington, D.C.: The Biblical Archaeology Society, 18 (2). ISSN 0098-9444Rocca, Samuel (2008). The Forts of Judaea 168 BC – AD 73. Oxford, UK: Osprey Publishing. ISBN 978-1-84603-171-7.Schäfer, Peter (2003). The History of the Jews in the Greco-Roman World, Second Edition. London: Routledge. ISBN 0-415-30587-XSchiffman, Lawrence H. (1991). From Text to Tradition: A History of Second Temple and Rabbinic Judaism. Jersey City, New Jersey: KTAV Publishing House, Inc. ISBN 0-88125-371-5.Schwartz, Daniel (2004) (in Hebrew). 2 Maccabees. Jerusalem, Israel: Yad Yitzhak Ben Zvi. ISBN 965-217-233-2Schwartz, Joshua (1986). \"Be'er Haqar, Bor Heqer and the Seleucid Akra\" (in Hebrew). Cathedra. Jerusalem, Israel: Yad Yizthak Ben-Zvi, 37: 3–16. ISSN 0334-4657Shotwell, W. A. (1964). \"The Problem of the Syrian Akra\". Bulletin of the American Schools of Oriental Research. Boston, Massachusetts: ASOR, 176: 10–19. ISSN 0003-097XSievers, Joseph (1994). \"Jerusalem, The Akra, and Josephus\" in Parente & Sievers. Josephus and the History of the Greco-Roman Period. Amsterdam, Netherlands: Brill. ISBN 978-90-04-10114-2Sola, D. A.; M. J. Raphall; translators. (1843). Eighteen Treatises from the Mishna. London: Sherwood, Gilbert, and Piper, Paternoster Row.Stern, Ephraim; Ayelet Lewinson-Gilboa; Joseph Aviram (eds.). (1993). \"The Acra\" in The New Encyclopedia of Archaeological Excavations in the Holy Land. vol. 2. Israel: The Israel Exploration Society and Carta. ISBN 978-0-13-276296-0Tsafrir, Yoram (1980). \"The Location of the Seleucid Akra in Jerusalem\" (in Hebrew). Cathedra. (Jerusalem: Yad Yizthak Ben-Zvi) 14: 17–40. ISSN 0334-4657Wightman, Gregory J. (1990). \"Temple Fortresses in Jerusalem Part I: The Ptolemaic and Seleucid Akras\". Bulletin of the Anglo-Israeli Archaeological Society. London, United Kingdom: Anglo-Israel Archaeological Society, 9: 29–40. ISSN 0266-2442Williamson (1980) [first published 1959]: see Josephus (1980).External links[edit]Wikimedia Commons has media related to Acra fortress.Palermo, Elizabeth (3 November 2015). \"Acra at Last? Site of Ancient Jewish Revolt Unearthed\". Live Science. Retrieved 16 September 2020.vteTemple MountAl-Aqsa MosqueFountain of Qasim PashaMurabitatOrganisation of Islamic CooperationWallsWestern WallLittle Western WallDung GateHeritage FoundationKotel compromiseModesty guardMughrabi BridgeParatroopers at the Western WallPlacing notesPlatoon of the WallPro–Wailing Wall CommitteeWestern StoneWestern Wall cameraWilson's ArchWomen for the WallWomen of the WallWestern Wall TunnelOther wallsEastern WallSouthern WallHall of Hewn StonesTemplesSolomon's TempleSecond TempleThird TempleThe Temple InstituteArchaeological remnantsDome of the RockDome of al-KhaliliDome of the AscensionDome of the ChainDome of the ProphetDome of the RockDome of YusufDome of Yusuf AghaFountain of Qayt BayTemplum DominiWell of SoulsAntiquitiesFoundation StoneAcraAntonia FortressBirket IsraelCommittee for the Prevention of Destruction of Antiquities on the Temple MountExcavationsHasmonean BarisMinaretsMonastery of the VirginsPool of RaranjPtolemaic BarisRobinson's ArchRoyal StoaSolomon's StablesStruthion PoolTemple Mount Sifting ProjectGatesAl-MawazinGolden GateHuldah GatesLions' GateWarren's Gate\"Beautiful Gate\"ConflictsAssassination of Abdullah I1990 riots2009 clashes2015–16 wave of violence2017 crisisshooting2021 crisisSee alsoStatus quo of Holy Land sitesHashemite custodianship of Jerusalem holy sitesIslamic MuseumIslamizationJerusalem Islamic WaqfThe Temple InstituteTemple Mount and Eretz Yisrael Faithful MovementHALIBAEntry restrictionsTemple denial CategoryAuthority control GeneralVIAF1WorldCat (via VIAF)National librariesIsraelRetrieved from \"https://en.wikipedia.org/w/index.php?title=Acra_(fortress)&oldid=1092205335\"Categories: 2nd-century BC establishments in the Seleucid Empire2nd-century BC disestablishments in the Hasmonean KingdomAncient history of JerusalemJewish Seleucid historyArchaeological sites in the West BankBuildings and structures completed in the 2nd century BCFormer buildings and structures in JerusalemClassical sites in JerusalemFortifications in AsiaFortsMaccabean RevoltMilitary history of the Seleucid EmpireTemple MountHidden categories: Webarchive template wayback linksCS1 Hebrew-language sources (he)Articles with short descriptionShort description is different from WikidataArticles containing Ancient Greek (to 1453)-language textArticles containing Hebrew-language textPages containing links to subscription-only contentCommons category link is on WikidataArticles with VIAF identifiersArticles with J9U identifiersArticles with WorldCat-VIAF identifiersFeatured articlesNavigation menuPersonal toolsNot logged inTalkContributionsCreate accountLog inNamespacesArticleTalkEnglishViewsReadEditView historyMoreSearchNavigationMain pageContentsCurrent eventsRandom articleAbout WikipediaContact usDonateContributeHelpLearn to editCommunity portalRecent changesUpload fileToolsWhat links hereRelated changesUpload fileSpecial pagesPermanent linkPage informationCite this pageWikidata itemPrint/exportDownload as PDFPrintable versionIn other projectsWikimedia CommonsLanguagesالعربيةΕλληνικάEspañolFrançaisBahasa IndonesiaItalianoעבריתҚазақшаമലയാളം日本語PolskiPortuguêsРусскийSrpskohrvatski / српскохрватскиУкраїнськаاردو中文Edit links This page was last edited on 8 June 2022, at 20:36 (UTC).Text is available under the Creative Commons Attribution-ShareAlike License 3.0;additional terms may apply.  By using this site, you agree to the Terms of Use and Privacy Policy. Wikipedia® is a registered trademark of the Wikimedia Foundation, Inc., a non-profit organization.Privacy policyAbout WikipediaDisclaimersContact WikipediaMobile viewDevelopersStatisticsCookie statement"]}},
{"link": "https://en.wikipedia.org/wiki/Angkor_Wat", "body": {"title": "Angkor Wat", "paragraph": ["Angkor Wat - WikipediaAngkor WatFrom Wikipedia, the free encyclopediaJump to navigationJump to searchTemple complex in CambodiaAngkor Watអង្គរវត្តFront side of the main complexLocation in CambodiaLocationSiem Reap, CambodiaCoordinates13°24′45″N 103°52′0″E﻿ / ﻿13.41250°N 103.86667°E﻿ / 13.41250; 103.86667Coordinates: 13°24′45″N 103°52′0″E﻿ / ﻿13.41250°N 103.86667°E﻿ / 13.41250; 103.86667Altitude65 m (213 ft)HistoryBuilderStarted by Suryavarman II Completed by Jayavarman VIIFounded12th century[1]CulturesKhmer EmpireArchitectureArchitectural stylesKhmer (Angkor Wat style)UNESCO World Heritage SiteOfficial nameAngkorTypeCulturalCriteriai, ii, iii, ivDesignated1992 (16th session)Reference no.668RegionAsia and the PacificThis article contains Khmer text. Without proper rendering support, you may see question marks, boxes, or other symbols instead of Khmer script.This article contains Indic text. Without proper rendering support, you may see question marks or boxes, misplaced vowels or missing conjuncts instead of Indic text.Angkor Wat (Khmer: អង្គរវត្ត, Ângkôr Vôtt  [ʔɑŋkɔː ʋɔət]; meaning \"Temple City\") is a temple complex in Cambodia and is the largest religious monument in the world,[1] on a site measuring 162.6 hectares (1,626,000 m2; 402 acres).[2] Breaking from Shaiva tradition of previous kings, Angkor Wat was dedicated to Vishnu for the Khmer Empire.It was built by the Khmer King Suryavarman II[3] in the early 12th century in Yaśodharapura (Khmer: យសោធរបុរៈ, present-day Angkor), the capital of the Khmer Empire, as his state temple and eventual mausoleum. Breaking from the Shaiva tradition of previous kings, Angkor Wat was instead dedicated to Vishnu. Angkor Wat combines two basic plans of Khmer temple architecture: the temple-mountain and the later galleried temple. It is designed to represent Mount Meru, home of the devas in Hindu mythology: within a moat more than 5 kilometres (3 mi) long[4] and an outer wall 3.6 kilometres (2.2 mi) long are three rectangular galleries, each raised above the next. At the centre of the temple stands a quincunx of towers. Unlike most Angkorian temples, Angkor Wat is oriented to the west; scholars are divided as to the significance of this. The temple is admired for the grandeur and harmony of the architecture, its extensive bas-reliefs, and for the numerous devatas adorning its walls.As the best-preserved temple at the site, Angkor Wat is the only one to have remained a significant religious centre since its foundation. The temple is at the top of the high classical style of Khmer architecture. It is one of the most important pilgrimage sites for Buddhists in Cambodia and around the world,[5] having played a major role in converting Cambodia into a Buddhist nation.[6] It has become a symbol of Cambodia,[7] appearing on its national flag, and is the country's main tourist attraction.[8]Contents1 Etymology2 History3 Architecture3.1 Site and plan3.2 Style3.3 Features3.3.1 Outer enclosure3.3.2 Central structure3.3.3 Decoration3.4 Construction techniques4 Angkor Wat in the present4.1 Restoration and conservation4.2 Tourism5 See also6 References7 Bibliography8 External linksEtymology[edit]The modern name Angkor Wat, alternatively Nokor Wat,[9] means \"Temple City\" or \"City of Temples\" in Khmer. Angkor (អង្គរ ângkôr) meaning \"city\" or \"capital city\", is a vernacular form of the word nokor (នគរ nôkôr), which comes from the Sanskrit/Pali word nagara (Devanāgarī: नगर).[10] Wat (វត្ត vôtt) is the word for \"temple grounds\", also derived from Sanskrit/Pali vāṭa (Devanāgarī: वाट), meaning \"enclosure\".[11]The original name of the temple was Vrah Viṣṇuloka or Parama Viṣṇuloka meaning \"the sacred dwelling of Vishnu.\"[12][6]History[edit] King Suryavarman II, the builder of Angkor WatAngkor Wat lies 5.5 kilometres (3+1⁄2 mi) north of the modern town of Siem Reap, and a short distance south and slightly east of the previous capital, which was centred at Baphuon. In an area of Cambodia where there is an essential group of ancient structures, it is the southernmost of Angkor's main sites.[citation needed]According to a myth, the construction of Angkor Wat was ordered by Indra to serve as a palace for his son Precha Ket Mealea.[13] According to the 13th-century Chinese traveller Zhou Daguan, some believed that the temple was constructed in a single night by a divine architect.[14]The brahmin by the name of Divākarapaṇḍita was responsible for urging King Suryavarman II to construct Angkor Wat.[15]  The initial design and construction of the temple took place in the first half of the 12th century, during the reign of Suryavarman II (ruled 1113 – c. 1150). All of the original religious motifs derived from Hinduism.[16] Breaking from the Shaiva tradition of previous kings, Angkor Wat was instead dedicated to Vishnu. It was built as the king's state temple and capital city. As neither the foundation stela nor any contemporary inscriptions referring to the temple have been found, its original name is unknown, but it may have been known as \"Varah Vishnu-lok\" after the presiding deity. Work seems to have ended shortly after the king's death, leaving some of the bas-relief decoration unfinished.[17] The term Vrah Viṣṇuloka or Parama Viṣṇuloka literally means \"The king who has gone to the supreme world of Vishnu\", which refer to Suryavarman II posthumously and intend to venerate his glory and memory.[12]In 1177, approximately 27 years after the death of Suryavarman II, Angkor was sacked by the Chams, the traditional enemies of the Khmer.[18] Thereafter the empire was restored by a new king, Jayavarman VII, who established a new capital and state temple (Angkor Thom and the Bayon, respectively), a few kilometers north, dedicated to Buddhism, because the king believed that the Hindu gods had failed him. Angkor Wat was therefore also gradually converted into a Buddhist site, and many Hindu sculptures were replaced by Buddhist art.[16]Facade of Angkor Wat, a drawing by Henri Mouhot, c. 1860Sketch of Angkor Wat, a drawing by Louis Delaporte, c. 1880 Early photograph of Angkor Wat in 1866, taken by Emile GsellTowards the end of the 12th century, Angkor Wat gradually transformed from a Hindu centre of worship to Buddhism, which continues to the present day.[19] Angkor Wat is unusual among the Angkor temples in that although it was largely neglected after the 16th century, it was never completely abandoned.[20] Fourteen inscriptions dated from the 17th century, discovered in the Angkor area, testify to Japanese Buddhist pilgrims that had established small settlements alongside Khmer locals.[21] At that time, the temple was thought by the Japanese visitors to be the famed Jetavana garden of the Buddha, which was originally located in the kingdom of Magadha, India.[22] The best-known inscription tells of Ukondayu Kazufusa, who celebrated the Khmer New Year at Angkor Wat in 1632.[23] Buddhist monks in front of the reflection pool at Angkor Wat, CambodiaOne of the first Western visitors to the temple was António da Madalena, a Portuguese friar who visited in 1586 and said that it \"is of such extraordinary construction that it is not possible to describe it with a pen, particularly since it is like no other building in the world. It has towers and decoration and all the refinements which the human genius can conceive of.\"[24]In 1622, The Poem of Angkor Wat composed in Khmer verse describes the beauty of Angkor Wat and creates a legend around the construction of the complex, supposedly a divine castle built for legendary Khmer king Preah Ket Mealea by Hindu god Preah Pisnukar (or Braḥ Bisṇukār, Vishvakarman), as Suryavarman II had already vanished from people's minds.[25]In 1860, with the help of French missionary Father Charles-Émile Bouillevaux, the temple was effectively rediscovered by the French naturalist and explorer Henri Mouhot, who popularised the site in the West through the publication of travel notes, in which he wrote:One of these temples, a rival to that of Solomon, and erected by some ancient Michelangelo, might take an honorable place beside our most beautiful buildings. It is grander than anything left to us by Greece or Rome, and presents a sad contrast to the state of barbarism in which the nation is now plunged.[26]In 1861 German anthropologist Aldof Bastian undertook a four-year trip to Southeast Asia and his account of this trip, The People of East Asia ran to six volumes. when Bastian finally published the studies and observations during his Journey through Cambodia to Cochinchina in Germany in 1868 - told in detail but uninspiredly, above all without a single one of his drawings of the Angkorian sites - this work hardly made an impression, while everyone was talking about Henri Mouhot's posthumous work with vivid descriptions of Angkor, Travels in the Central Parts of Indo-China, Siam, Cambodia and Laos, published in 1864 through the Royal Geographical Society.[27]There were no ordinary dwellings or houses or other signs of settlement, including cooking utensils, weapons, or items of clothing usually found at ancient sites. Instead, there is only evidence of the monuments themselves.[28] The grand replica of Angkor Wat at the Paris Colonial Exposition (1931) represented the immense grandeur of the French protectorate of Cambodia.The artistic legacy of Angkor Wat and other Khmer monuments in the Angkor region led directly to France adopting Cambodia as a protectorate on 11 August 1863 and invading Siam to take control of the ruins. This quickly led to Cambodia reclaiming lands in the northwestern corner of the country such as the areas of Siem Reap, Battambang and Sisophon which were under Siamese rule from 1795 to 1907.[29][30]Angkor Wat's aesthetics were on display in the plaster cast museum of Louis Delaporte called musée Indo-chinois which existed in the Parisian Trocadero Palace from c.1880 to the mid-1920s.[31]The 20th century saw a considerable restoration of Angkor Wat.[32] Gradually teams of laborers and archeologists pushed back the jungle and exposed the expanses of stone, permitting the sun to once again illuminate the dark corners of the temple. Angkor Wat caught the attention and imagination of a wider audience in Europe when the pavilion of French protectorate of Cambodia, as part of French Indochina, recreated the life-size replica of Angkor Wat during Paris Colonial Exposition in 1931.[33]Cambodia gained independence from France on 9 November 1953 and has controlled Angkor Wat since that time. It is safe to say that from the colonial period onwards until the site's nomination as UNESCO World Heritage in 1992, this specific temple of Angkor Wat was instrumental in the formation of the modern and gradually globalised concept of built cultural heritage.[34] Bullet holes left by a shoot-out between the Khmer Rouge and Vietnamese forces at Angkor WatRestoration work was interrupted by the Cambodian Civil War and Khmer Rouge control of the country during the 1970s and 1980s, but relatively little damage was done during this period. Camping Khmer Rouge forces used whatever wood remained in the building structures for firewood, and a shoot-out between Khmer Rouge and Vietnamese forces put a few bullet holes in a bas relief. Far more damage was done after the wars, by art thieves working out of Thailand, which, in the late 1980s and early 1990s, claimed almost every head that could be lopped off the structures, including reconstructions.[35]The temple is a powerful symbol of Cambodia, and is a source of great national pride that has factored into Cambodia's diplomatic relations with France, the United States, and its neighbour Thailand. A depiction of Angkor Wat has been a part of Cambodian national flags since the introduction of the first version circa 1863.[36] From a larger historical and even transcultural perspective, however, the temple of Angkor Wat did not become a symbol of national pride sui generis but had been inscribed into a larger politico-cultural process of French-colonial heritage production in which the original temple site was presented in French colonial and universal exhibitions in Paris and Marseille between 1889 and 1937.[37]In December 2015, it was announced that a research team from University of Sydney had found a previously unseen ensemble of buried towers built and demolished during the construction of Angkor Wat, as well as a massive structure of unknown purpose on its south side and wooden fortifications. The findings also include evidence of low-density residential occupation in the region, with a road grid, ponds, and mounds. These indicate that the temple precinct, bounded by moat and wall, may not have been used exclusively by the priestly elite, as was previously thought. The team used LiDAR, ground-penetrating radar and targeted excavation to map Angkor Wat.[38]Architecture[edit]Site and plan[edit]Main article: Angkor Wat EquinoxPlan of Angkor WatThe general layout of Angkor Wat with its central structure in the middleAn aerial view of Angkor WatAngkor Wat is a unique combination of the temple mountain (the standard design for the empire's state temples) and the later plan of concentric galleries, most of which were derived from religious beliefs of Hinduism originally.[16] The construction of Angkor Wat also suggests that there was a celestial significance with certain features of the temple. This is observed in the temple's east–west orientation, and lines of sight from terraces within the temple that show specific towers to be at the precise location of the sunrise on a solstice.[39] The temple is a representation of Mount Meru, the home of the gods according to Hindu mythology: the central quincunx of towers symbolises the five peaks of the mountain, and the walls and moat symbolize the surrounding mountain ranges and ocean.[40] Access to the upper areas of the temple was progressively more exclusive, with the laity being admitted only to the lowest level.[41] A detailed plan of the central structureThe Angkor Wat temple's main tower aligns to the morning sun of the spring equinox.[42][43] Unlike most Khmer temples, Angkor Wat is oriented to the west rather than the east. This has led many (including Maurice Glaize and George Coedès) to conclude that Suryavarman intended it to serve as his funerary temple.[44][45] Further evidence for this view is provided by the bas-reliefs, which proceed in a counter-clockwise direction—prasavya in Hindu terminology—as this is the reverse of the normal order. Rituals take place in reverse order during Brahminic funeral services.[32]Archaeologist Charles Higham also describes a container which may have been a funerary jar which was recovered from the central tower.[46] It has been nominated by some as the greatest expenditure of energy on the disposal of a corpse.[47] Freeman and Jacques, however, note that several other temples of Angkor depart from the typical eastern orientation, and suggest that Angkor Wat's alignment was due to its dedication to Vishnu, who was associated with the west.[40]Drawing on the temple's alignment and dimensions, and on the content and arrangement of the bas-reliefs, researcher Eleanor Mannikka argues that the structure represents a claimed new era of peace under King Suryavarman II: \"as the measurements of solar and lunar time cycles were built into the sacred space of Angkor Wat, this divine mandate to rule was anchored to consecrated chambers and corridors meant to perpetuate the king's power and to honour and placate the deities manifest in the heavens above.\"[48][49] Mannikka's suggestions have been received with a mixture of interest and scepticism in academic circles.[46] She distances herself from the speculations of others, such as Graham Hancock, that Angkor Wat is part of a representation of the constellation Draco.[50]The oldest surviving plan of Angkor Wat dates to 1715 and is credited to Fujiwara Tadayoshi. The plan is stored in the Suifu Meitoku-kai Shokokan Museum in Mito, Japan.[51]Style[edit] Angkor Wat as viewed from the sideAngkor Wat is the prime example of the classical style of Khmer architecture—the Angkor Wat style—to which it has given its name. By the 12th century Khmer architects had become skilled and confident in the use of sandstone (rather than brick or laterite) as the main building material. Most of the visible areas are of sandstone blocks, while laterite was used for the outer wall and for hidden structural parts. The binding agent used to join the blocks is yet to be identified, although natural resins or slaked lime has been suggested.[52]The temple has drawn praise above all for the harmony of its design. According to Maurice Glaize, a mid-20th-century conservator of Angkor, the temple \"attains a classic perfection by the restrained monumentality of its finely balanced elements and the precise arrangement of its proportions. It is a work of power, unity, and style.\"[53]Architecturally, the elements characteristic of the style include: the ogival, redented towers shaped like lotus buds; half-galleries to broaden passageways; axial galleries connecting enclosures; and the cruciform terraces which appear along the main axis of the temple. Typical decorative elements are devatas (or apsaras), bas-reliefs, and on pediments extensive garlands and narrative scenes. The statuary of Angkor Wat is considered conservative, being more static and less graceful than earlier work.[54] Other elements of the design have been destroyed by looting and the passage of time, including gilded stucco on the towers, gilding on some figures on the bas-reliefs, and wooden ceiling panels and doors.[55]Features[edit]Outer enclosure[edit]A view of the gates and west wall of the outer enclosure of Angkor Wat from across the moatThe Northern libraryTa Reach Statue at Angkor Wat,[56] an Eight-Armed Vishnu.The outer wall, 1,024 m (3,360 ft) by 802 m (2,631 ft) and 4.5 m (15 ft) high, is surrounded by a 30 m (98 ft) apron of open ground and a moat 190 m (620 ft) wide and over 5 kilometres (3 mi) in perimeter.[4] The moat extends 1.5 kilometres from east to west and 1.3 kilometres from north to south.[57] Access to the temple is by an earth bank to the east and a sandstone causeway to the west; the latter, the main entrance, is a later addition, possibly replacing a wooden bridge.[58] There are gopuras at each of the cardinal points; the western is by far the largest and has three ruined towers. Glaize notes that this gopura both hides and echoes the form of the temple proper.[59]Under the southern tower is a statue known as Ta Reach, originally an eight-armed statue of Vishnu may have occupied the temple's central shrine.[58] Galleries run between the towers and as far as two further entrances on either side of the gopura often referred to as \"elephant gates\", as they are large enough to admit those animals. These galleries have square pillars on the outer (west) side and a closed wall on the inner (east) side. The ceiling between the pillars is decorated with lotus rosettes; the west face of the wall with dancing figures; and the east face of the wall with balustered windows, dancing male figures on prancing animals, and devatas, including (south of the entrance) the only one in the temple to be showing her teeth.The outer wall encloses a space of 820,000 square metres (203 acres), which besides the temple proper was originally occupied by the city and, to the north of the temple, the royal palace. Like all secular buildings of Angkor, these were built of perishable materials rather than of stone, so nothing remains of them except the outlines of some of the streets.[60] Most of the area is now covered by forest. A 350 m (1,150 ft) causeway connects the western gopura to the temple proper, with naga balustrades and six sets of steps leading down to the city on either side. Each side also features a library with entrances at each cardinal point, in front of the third set of stairs from the entrance, and a pond between the library and the temple itself. The ponds are later additions to the design, as is the cruciform terrace guarded by lions connecting the causeway to the central structure.[60]Central structure[edit]The temple stands on a terrace raised higher than the city. It is made of three rectangular galleries rising to a central tower, each level higher than the last. The two inner galleries each have four large towers at their ordinal corners (that is, NW, NE, SE and SW) surrounding a higher fifth tower. This pattern is sometimes called a quincunx and represents the mountains of Meru. Because the temple faces west, the features are all set back towards the east, leaving more space to be filled in each enclosure and gallery on the west side; for the same reason the west-facing steps are shallower than those on the other sides.The central tower symbolizing the sacred Mount MeruOne of the four corner towers of Angkor WatA view of the outer gallery of Angkor WatMannikka interprets the galleries as being dedicated to the king, Brahma, the moon, and Vishnu.[17] Each gallery has a gopura at each of the points. The outer gallery measures 187 m (614 ft) by 215 m (705 ft), with pavilions rather than towers at the corners. The gallery is open to the outside of the temple, with columned half-galleries extending and buttressing the structure. Connecting the outer gallery to the second enclosure on the west side is a cruciform cloister called Preah Poan (meaning \"The Thousand Buddhas\" Gallery).[6] Buddha images were left in the cloister by pilgrims over the centuries, although most have now been removed. This area has many inscriptions relating the good deeds of pilgrims, most written in Khmer but others in Burmese and Japanese. The four small courtyards marked out by the cloister may originally have been filled with water.[61] North and south of the cloister are libraries.Beyond, the second and inner galleries are connected to each other and to two flanking libraries by another cruciform terrace, again a later addition. From the second level upwards, devatas abound on the walls, singly or in groups of up to four. The second-level enclosure is 100 m (330 ft) by 115 m (377 ft), and may originally have been flooded to represent the ocean around Mount Meru.[62] Three sets of steps on each side lead up to the corner towers and gopuras of the inner gallery. The very steep stairways represent the difficulty of ascending to the kingdom of the gods.[63] This inner gallery, called the Bakan, is a 60 m (200 ft) square with axial galleries connecting each gopura with the central shrine, and subsidiary shrines located below the corner towers.The roofings of the galleries are decorated with the motif of the body of a snake ending in the heads of lions or garudas. Carved lintels and pediments decorate the entrances to the galleries and to the shrines. The tower above the central shrine rises 43 m (141 ft) to a height of 65 m (213 ft) above the ground; unlike those of previous temple mountains, the central tower is raised above the surrounding four.[64] The shrine itself, originally occupied by a statue of Vishnu and open on each side, was walled in when the temple was converted to Theravada Buddhism, the new walls featuring standing Buddhas. In 1934, the conservator George Trouvé excavated the pit beneath the central shrine: filled with sand and water it had already been robbed of its treasure, but he did find a sacred foundation deposit of gold leaf two metres above ground level.[65]Decoration[edit]Integrated with the architecture of the building, and one of the causes for its fame is Angkor Wat's extensive decoration, which predominantly takes the form of bas-relief friezes. The inner walls of the outer gallery bear a series of large-scale scenes mainly depicting episodes from the Hindu epics the Ramayana and the Mahabharata. Higham has called these \"the greatest known linear arrangement of stone carving\".[66] From the north-west corner anti-clockwise, the western gallery shows the Battle of Lanka (from the Ramayana, in which Rama defeats Ravana) and the Battle of Kurukshetra (from the Mahabharata, showing the mutual annihilation of the Kaurava and Pandava clans). On the southern gallery follow the only historical scene, a procession of Suryavarman II, then the 32 hells and 37 heavens of Hinduism.[67]Left: Devatas are characteristic of the Angkor Wat style. Right: The bas-relief of the Churning of the Sea of Milk shows Vishnu in the centre, his turtle avatar Kurma below, asuras and devas to left and right, and apsaras and Indra above.On the eastern gallery is one of the most celebrated scenes, the Churning of the Sea of Milk, showing 92[68] asuras and 88 devas using the serpent Vasuki to churn the sea under Vishnu's direction (Mannikka counts only 91 asuras, and explains the asymmetrical numbers as representing the number of days from the winter solstice to the spring equinox, and from the equinox to the summer solstice).[69] It is followed by Vishnu defeating asuras (a 16th-century addition). The northern gallery shows Krishna's victory over Bana (where according to Glaize, \"The workmanship is at its worst\").[70]Angkor Wat is decorated with depictions of apsaras and devata; there are more than 1,796 depictions of devata in the present research inventory.[71] Angkor Wat architects employed small apsara images (30–40 cm or 12–16 in) as decorative motifs on pillars and walls. They incorporated larger devata images (all full-body portraits measuring approximately 95–110 cm or 37–43 in) more prominently at every level of the temple from the entry pavilion to the tops of the high towers. In 1927, Sappho Marchal published a study cataloging the remarkable diversity of their hair, headdresses, garments, stance, jewellery and decorative flowers, which Marchal concluded were based on actual practices of the Angkor period.[72]Construction techniques[edit]CorridorDecoration on the cornerThe monument was made out of five to ten million sandstone blocks with a maximum weight of 1.5 tons each.[73] The entire city of Angkor used far greater amounts of stone than all the Egyptian pyramids combined and occupied an area significantly greater than modern-day Paris. Moreover, unlike the Egyptian pyramids, which use limestone quarried 0.5 km (1⁄4 mi) away, the entire city of Angkor was built with sandstone quarried 40 km (25 mi) (or more) away.[74] This sandstone had to be transported from Mount Kulen, a quarry approximately 40 kilometres (25 mi) northeast.[75]The route has been suggested to span 35 kilometres (22 mi) along a canal towards Tonlé Sap lake, another 35 kilometres (22 mi) crossing the lake, and finally 15 kilometres (9 mi) against the current along Siem Reap River, making a total journey of 90 kilometres (55 mi). However, Etsuo Uchida and Ichita Shimoda of Waseda University in Tokyo, Japan have discovered in 2011 a shorter 35-kilometre (22 mi) canal connecting Mount Kulen and Angkor Wat using satellite imagery. The two believe that the Khmer used this route instead.[75] Devata Sculpture on Wall at Angkor WatVirtually all of its surfaces, columns, lintels, and even roofs are carved. There are kilometres of reliefs illustrating scenes from Indian literature including unicorns, griffins, winged dragons pulling chariots as well as warriors following an elephant-mounted leader and celestial dancing girls with elaborate hairstyles. The gallery wall alone is decorated with almost 1,000 m2 (11,000 sq ft) of bas reliefs. Holes on some of the Angkor walls indicate that they may have been decorated with bronze sheets. These were highly prized in ancient times and were a prime target for robbers.[76]While excavating Khajuraho, Alex Evans, a stonemason and sculptor, recreated a stone sculpture under 1.2 metres (4 ft), this took about 60 days to carve.[76] Roger Hopkins and Mark Lehner also conducted experiments to quarry limestone which took 12 quarrymen 22 days to quarry about 400 tons of stone.[77] The labour force to quarry, transport, carve and install so much sandstone must have run into the thousands including many highly skilled artisans. The skills required to carve these sculptures were developed hundreds of years earlier, as demonstrated by some artefacts that have been dated to the seventh century, before the Khmer came to power.[28][47]Angkor Wat in the present[edit]Restoration and conservation[edit] The restored head of a nāga beside an unrestored lion at the start of the causeway leading to the entrance of Angkor Wat. The contrast of restored and unrestored figures is deliberate. The major restoration of the causeway was first initiated in the 1960s by the French.As with most other ancient temples in Cambodia, Angkor Wat has faced extensive damage and deterioration by a combination of plant overgrowth, fungi, ground movements, war damage and theft. The war damage to Angkor Wat's temples however has been very limited, compared to the rest of Cambodia's temple ruins, and it has also received the most attentive restoration.[35]The restoration of Angkor Wat in the modern era began with the establishment of the Conservation d'Angkor (Angkor Conservancy) by the École française d'Extrême-Orient (EFEO) in 1908; before that date, activities at the site were primarily concerned with exploration.[78][79] The Conservation d'Angkor was responsible for the research, conservation, and restoration activities carried out at Angkor until the early 1970s,[80] and a major restoration of Angkor was undertaken in the 1960s.[81]Work on Angkor was abandoned during the Khmer Rouge era and the Conservation d'Angkor was disbanded in 1975.[82] Between 1986 and 1992, the Archaeological Survey of India carried out restoration work on the temple,[83] as France did not recognise the Cambodian government at the time. Criticisms have been raised about both the early French restoration attempts and particularly the later Indian work, with concerns over damage done to the stone surface by the use of chemicals and cement.[35][84][85]In 1992, following an appeal for help by Norodom Sihanouk, Angkor Wat was listed in UNESCO's World Heritage in Danger (later removed in 2004) and World Heritage Site together with an appeal by UNESCO to the international community to save Angkor.[86][87] Zoning of the area was set up to protect the Angkor site in 1994,[88] APSARA was established in 1995 to protect and manage the area, and a law to protect Cambodian heritage was passed in 1996.[89][90]A number of countries such as France, Japan and China are currently involved in various Angkor Wat conservation projects. The German Apsara Conservation Project (GACP) is working to protect the devatas, and other bas-reliefs which decorate the temple, from damage. The organisation's survey found that around 20% of the devatas were in very poor condition, mainly because of natural erosion and deterioration of the stone but in part also due to earlier restoration efforts.[91] Other work involves the repair of collapsed sections of the structure, and prevention of further collapse: the west facade of the upper level, for example, has been buttressed by scaffolding since 2002,[92] while a Japanese team completed restoration of the north library of the outer enclosure in 2005.[93] A World Monuments Fund video on conservation of Angkor WatMicrobial biofilms have been found degrading sandstone at Angkor Wat, Preah Khan, and the Bayon and West Prasat in Angkor. The dehydration- and radiation-resistant filamentous cyanobacteria can produce organic acids that degrade the stone. A dark filamentous fungus was found in internal and external Preah Khan samples, while the alga Trentepohlia was found only in samples taken from external, pink-stained stone at Preah Khan.[94] Replicas have been made to replace some of the lost or damaged sculptures.[95]Tourism[edit]See also: Tourism in Cambodia Buddhist monks giving blessings to a touristSince the 1990s, Angkor Wat has become a major tourist destination. In 1993, there were only 7,650 visitors to the site;[96] by 2004, government figures show that 561,000 foreign visitors had arrived in Siem Reap province that year, approximately 50% of all foreign tourists in Cambodia.[97] The number reached over a million in 2007,[98] and over two million by 2012.[99] Most visited Angkor Wat, which received over two million foreign tourists in 2013,[100] and 2.6 million by 2018.[101]The site was managed by the private SOKIMEX group between 1990 and 2016,[102] which rented it from the Cambodian government. The influx of tourists has so far caused relatively little damage, other than some graffiti; ropes and wooden steps have been introduced to protect the bas-reliefs and floors, respectively. Tourism has also provided some additional funds for maintenance—as of 2000 approximately 28% of ticket revenues across the whole Angkor site was spent on the temples—although most work is carried out by teams sponsored by foreign governments rather than by the Cambodian authorities.[103] Tourists watching the sunrise in front of the reflecting pond at Angkor WatSince Angkor Wat has seen significant growth in tourism throughout the years, UNESCO and its International Co-ordinating Committee for the Safeguarding and Development of the Historic Site of Angkor (ICC), in association with representatives from the Royal Government and APSARA, organised seminars to discuss the concept of \"cultural tourism\".[104] Wanting to avoid commercial and mass tourism, the seminars emphasised the importance of providing high-quality accommodation and services in order for the Cambodian government to benefit economically, while also incorporating the richness of Cambodian culture.[104] In 2001, this incentive resulted in the concept of the \"Angkor Tourist City\" which would be developed with regard to traditional Khmer architecture, contain leisure and tourist facilities, and provide luxurious hotels capable of accommodating large numbers of tourists.[104]The prospect of developing such large tourist accommodations has encountered concerns from both APSARA and the ICC, claiming that previous tourism developments in the area have neglected construction regulations and more of these projects have the potential to damage landscape features.[104] Also, the large scale of these projects have begun to threaten the quality of the nearby town's water, sewage, and electricity systems.[104] It has been noted that such high frequency of tourism and growing demand for quality accommodations in the area, such as the development of a large highway, has had a direct effect on the underground water table, subsequently straining the structural stability of the temples at Angkor Wat.[104]Locals of Siem Reap have also voiced concern that the charm and atmosphere of their town have been compromised in order to entertain tourism.[104] Since this local atmosphere is the key component to projects like Angkor Tourist City, the local officials continue to discuss how to successfully incorporate future tourism without sacrificing local values and culture.[104]At the ASEAN Tourism Forum 2012, it was agreed that Borobudur and Angkor Wat would become sister sites and the provinces sister provinces.[105]In 2020, the COVID-19 pandemic led to travel restrictions being introduced across the world, which had a severe impact on Cambodia's tourism sector. As a result, visitors to Angkor Wat plummeted, leaving the usually crowded complex almost deserted.[106][107][108]See also[edit]Architecture portalCambodia portalCambodiaIndosphereGreater IndiaBuddhism in CambodiaBuddhism in Southeast AsiaList of Hindu templesList of Buddhist templesReferences[edit] a b Society, National Geographic (1 March 2013). \"Angkor Wat\". National Geographic Society. Retrieved 23 April 2020. \"Largest religious structure\". Guinness World Records. Retrieved 29 April 2016. Higham, C. (2014). Early Mainland Southeast Asia. Bangkok: River Books Co., Ltd. pp. 372, 378–379. ISBN 978-616-7339-44-3. a b Jarus, Owen (5 April 2018). \"Angkor Wat: History of Ancient Temple\". Live Science. Purch. Retrieved 28 July 2018. \"Angkor Wat | Description, Location, History, Restoration, & Facts\". Encyclopedia Britannica. Retrieved 19 January 2021. a b c \"Angkor Wat\". www.apsaraauthority.gov.kh. Retrieved 7 February 2021. \"Government : Cambodia\". CIA World Factbook. \"Cambodia's Angkor Wat Breaking Records for Visitors Again | News from Tourism Cambodia\". Tourism of Cambodia. Khmer dictionary adopted from Khmer dictionary of Buddhist institute of Cambodia, p. 1424, pub. 2007 Chuon Nath Khmer Dictionary (1966, Buddhist Institute, Phnom Penh) Cambodian-English Dictionary by Robert K. Headley, Kylin Chhor, Lam Kheng Lim, Lim Hak Kheang, and Chen Chun (1977, Catholic University Press) a b Falser, Michael (16 December 2019). Angkor Wat – A Transcultural History of Heritage: Volume 1: Angkor in France. From Plaster Casts to Exhibition Pavilions. Volume 2: Angkor in Cambodia. From Jungle Find to Global Icon. Walter de Gruyter GmbH & Co KG. p. 12. ISBN 978-3-11-033584-2. J. Hackin; Clayment Huart; Raymonde Linossier; H. de Wilman Grabowska; Charles-Henri Marchal; Henri Maspero; Serge Eliseev (1932). Asiatic Mythology:A Detailed Description and Explanation of the Mythologies of All the Great Nations of Asia. p. 194. ISBN 978-81-206-0920-4. Daguan Zhou (2007). A Record of Cambodia: The Land and Its People. Translated by Peter Harris. Silkworm Books. Divākarapaṇḍita. (n.d.). Britannica. Retrieved March 19, 2022, from https://www.britannica.com/biography/Divakarapandita a b c \"Angkor Wat | Description, Location, History, Restoration, & Facts\". Encyclopedia Britannica. Retrieved 7 February 2021. a b \"Angkor Wat, 1113–1150\". The Huntington Archive of Buddhist and Related Art. College of the Arts, The Ohio State University. Retrieved 27 April 2008. Coedès, George (1968).  Walter F. Vella (ed.). The Indianized States of Southeast Asia. trans.Susan Brown Cowing. University of Hawaii Press. p. 164. ISBN 978-0-8248-0368-1. Ashley M. Richter (8 September 2009). \"Recycling Monuments: The Hinduism/Buddhism Switch at Angkor\". CyArk. Retrieved 7 June 2015. Glaize, The Monuments of the Angkor Group p. 59. Masako Fukawa; Stan Fukawa (6 November 2014). \"Japanese Diaspora – Cambodia\". Discover Nikkei. Retrieved 18 October 2015. Abdoul-Carime Nasir. \"Au-dela du plan Japonais du XVII siècle d'Angkor Vat, (A XVII century Japanese map of Angkor Wat)\" (PDF). Bulletin de l'AEFEK (in French). Retrieved 18 October 2015. \"History of Cambodia, Post-Angkor Era (1431 – present day)\". Cambodia Travel. Retrieved 18 October 2015. Higham, The Civilization of Angkor pp. 1–2. Kim, Jinah (2001). Reading Angkor Wat: A History of Oscillating Identity. University of California, Berkeley. p. 31. Quoted in Brief Presentation by Venerable Vodano Sophan Seng Archived 23 August 2006 at the Wayback Machine \"Das Geheimnis von Angkor Wat\". Der Tagesspiegel Online (in German). 19 January 2014. ISSN 1865-2263. Retrieved 17 March 2022. a b Time Life Lost Civilizations series: Southeast Asia: A Past Regained (1995). pp. 67–99 Penny Edwards (2007).Cambodge: The Cultivation of a Nation, 1860–1945 ISBN 978-0-8248-2923-0 KARNJANATAWE, K. (2015, November 26). See the sights of Sa Kaeo. Bangkok Post. Retrieved April 5, 2022, from https://www.bangkokpost.com/travel/777225/see-the-sights-of-sa-kaeo Falser, Michael (2013).  From Gaillon to Sanchi, from Vézelay to Angkor Wat. The Musée Indo-Chinois in Paris: A Transcultural Perspective on Architectural Museums.. a b Glaize p. 59. Kuster, Brigitta. \"On the international colonial exhibition in Paris 1931 | transversal texts\". transversal.at. Retrieved 23 April 2020. Falser, Michael: Clearing the Path towards Civilization – 150 Years of \"Saving Angkor\". In: Michael Falser (ed.) Cultural Heritage as Civilizing Mission. From Decay to Recovery. Springer: Heidelberg, New York, pp. 279–346. a b c Russell Ciochon & Jamie James (14 October 1989). \"The Battle of Angkor Wat\". New Scientist. pp. 52–57. Retrieved 22 November 2015. Flags of the World, Cambodian Flag History Falser, Michael (2011).  Krishna and the Plaster Cast. Translating the Cambodian Temple of Angkor Wat in the French Colonial Period. \"Recent research has transformed archaeologists' understanding of Angkor Wat and its surroundings\". University of Sydney. 9 December 2015. Retrieved 10 December 2015. Fleming, Stuart (1985). \"Science Scope: The City of Angkor Wat: A Royal Observatory on Life?\". Archaeology. 38 (1): 62–72. JSTOR 41731666. a b Freeman and Jacques p. 48. Glaize p. 62. \"How countries around the world celebrate the spring equinox\". www.msn.com. Archived from the original on 4 October 2018. Retrieved 4 October 2018. \"Ankgor Wat, Cambodia\". www.art-and-archaeology.com. Retrieved 4 October 2018. Coedès, George (1968).  Walter F. Vella (ed.). The Indianized States of Southeast Asia. trans.Susan Brown Cowing. University of Hawaii Press. p. 162. ISBN 978-0-8248-0368-1. The diplomatic envoy Zhou Da Guan sent by Emperor Temür Khan to Angkor in 1295 reported that the head of state was buried in a tower after his death, and he referred to Angkor Wat as a mausoleum a b Higham, The Civilization of Angkor p. 118. a b Scarre, Chris, ed. (1999). The Seventy Wonders of the Ancient World. London: Thames & Hudson. pp. 81–85. Mannikka, Eleanor. \"Angkor Wat, 1113–1150\". Archived from the original on 20 July 2011. (This page does not cite an author's name.) Stencel, Robert; Gifford, Fred; Morón, Eleanor (1976). \"Astronomy and Cosmology at Angkor Wat\". Science. 193 (4250): 281–287. Bibcode:1976Sci...193..281S. doi:10.1126/science.193.4250.281. PMID 17745714. (Mannikka, née Morón) Transcript of Atlantis Reborn, broadcast BBC2 4 November 1999. Ishizawa, Yoshiaki (2015). \"The World's Oldest Plan of Angkor Vat: The Japanese So-Called Jetavana, an Illustrated Plan of the Seventeenth Century\". UDAYA, Journal of Khmer Studies. 13: 50. German Apsara Conservation Project Building Techniques, p. 5. Glaize p. 25. APSARA authority, Angkor Vat Style Freeman and Jacques p. 29. \"Ta Reach Statue at Angkor Wat in Angkor Archaeological Park, Cambodia\". Encircle Photos. Retrieved 18 February 2021. Fletcher, Roland; Evans, Damian; Pottier, Christophe; Rachna, Chhay (December 2015). \"Angkor Wat: An introduction\". Antiquity. 89 (348): 1395. doi:10.15184/aqy.2015.178. S2CID 162553313. Retrieved 27 March 2020 – via ResearchGate. a b Freeman and Jacques p. 49. Glaize p. 61. a b Freeman and Jacques p. 50. Glaize p. 63. Ray, Lonely Planet guide to Cambodia p. 195. Ray p. 199. Briggs p. 199. Glaize p. 65. Higham, Early Cultures of Mainland Southeast Asia p. 318. Glaize p. 68. Glaize Described in Michael Buckley, The Churning of the Ocean of Milk Glaize p. 69. Angkor Wat devata inventory – February 2010 Archived 23 April 2010 at the Wayback Machine Sappho Marchal, Khmer Costumes and Ornaments of the Devatas of Angkor Wat. Ghose, Tia (31 October 2012). \"Mystery of Angkor Wat Temple's Huge Stones Solved\". livescience.com. \"Lost City of Angkor Wat\". National Geographic. a b Uchida, Etsuo; Shimoda, Ichita (2013). \"Quarries and transportation routes of Angkor monument sandstone blocks\". Journal of Archaeological Science. 40 (2): 1158–1164. doi:10.1016/j.jas.2012.09.036. ISSN 0305-4403. a b \"Lost Worlds of the Kama Sutra\" History channel Lehner, Mark (1997). The Complete Pyramids, London: Thames and Hudson, pp. 202–225 ISBN 0-500-05084-8. \"Considerations for the Conservation and Presentation of the. Historic City of Angkor\" (PDF). World Monuments Fund. p. 65. Archived from the original (PDF) on 16 May 2011. \"The Siem Reap Centre, Cambodia\". EFEO. \"The Modern Period: The creation of the Angkor Conservation\". APSARA Authority. Cambodia. Lonely Planet. 2010. p. 157. ISBN 978-1-74179-457-1. Kapila D. Silva; Neel Kamal Chapagain, eds. (2013). Asian Heritage Management: Contexts, Concerns, and Prospects. Routledge. pp. 220–221. ISBN 978-0-415-52054-6. \"Activities Abroad#Cambodia\". Archaeological Survey of India. Phillip Shenon (21 June 1992). \"Washing Buddha's Face\". The New York Times. Kapila D. Silva; Neel Kamal Chapagain, eds. (2013). Asian Heritage Management: Contexts, Concerns, and Prospects. Routledge. p. 223. ISBN 978-0-415-52054-6. Michael Falser, ed. (2015). Cultural Heritage as Civilizing Mission: From Decay to Recovery. Springer International. p. 253. ISBN 978-3-319-13638-7. Albert Mumma; Susan Smith (2012). Poverty Alleviation and Environmental Law. ElgarOnline. p. 290. ISBN 978-1-78100-329-9. \"Royal Decree establishing Protected Cultural Zones\". APSARA. Yorke M. Rowan; Uzi Baram (2004). Marketing Heritage: Archaeology and the Consumption of the Past. AltaMira Press. p. 123. ISBN 978-0-7591-0342-9. Hing Thoraxy. \"Achievement of \"APSARA\". Archived from the original on 3 March 2001. German Apsara Conservation Project Archived 5 February 2005 at the Wayback Machine, Conservation, Risk Map, p. 2. \"Infrastructures in Angkor Park\". Yashodhara no. 6: January – June 2002. APSARA Authority. Archived from the original on 26 May 2012. Retrieved 25 April 2008. \"The Completion of the Restoration Work of the Northern Library of Angkor Wat\". APSARA Authority. 3 June 2005. Retrieved 25 April 2008. Gaylarde CC; Rodríguez CH; Navarro-Noya YE; Ortega-Morales BO (February 2012). \"Microbial biofilms on the sandstone monuments of the Angkor Wat Complex, Cambodia\". Current Microbiology. 64 (2): 85–92. doi:10.1007/s00284-011-0034-y. PMID 22006074. S2CID 14062354. Guy De Launey (21 August 2012). \"Restoring ancient monuments at Cambodia's Angkor Wat\". BBC. Justine Smith (25 February 2007). \"Tourist invasion threatens to ruin glories of Angkor Wat\". The Observer. \"Executive Summary from Jan–Dec 2005\". Tourism of Cambodia. Statistics & Tourism Information Department, Ministry of Tourism of Cambodia. Archived from the original on 13 April 2008. Retrieved 25 April 2008. \"Tourism Statistics: Annual Report\" (PDF). Ministry of Tourism. p. 60. \"Tourism Annual Report 2012\" (PDF). Ministry of Tourism. \"Ticket sales at Angkor Wat exceed 2 million\", The Phnom Penh Post, 21 January 2015 Cheng Sokhorng (2 January 2019). \"Angkor hosts 2.6M visitors\". The Phnom Penh Post. Vannak, Chea (2 January 2019). \"Ticket revenue at Angkor complex up 8 percent\". Khmer Times. Retrieved 2 May 2019. Tales of Asia, Preserving Angkor: Interview with Ang Choulean (13 October 2000) a b c d e f g h Winter, Tim (2007). \"Rethinking tourism in asia\". Annals of Tourism Research. 34: 27–44. doi:10.1016/j.annals.2006.06.004. \"Borobudur, Angkor Wat to become sister sites\". The Jakarta Post. 13 January 2012. \"Tourists amazed about seeing Angkor Wat without usual crowds\". South China Morning Post. 6 June 2020. Retrieved 22 May 2021. \"'How Long Can We Survive?': Angkor Visitors Dip, Holiday Bump Minimal\". VOD. 2 November 2020. Retrieved 22 May 2021. Hunt, Luke. \"Cambodians Reclaim Angkor Wat as Global Lockdowns Continue to Bite\". thediplomat.com. Retrieved 22 May 2021.Bibliography[edit]Albanese, Marilia (2006). The Treasures of Angkor (Paperback). Vercelli: White Star Publishers. ISBN 978-88-544-0117-4.Briggs, Lawrence Robert (1951, reprinted 1999). The Ancient Khmer Empire. White Lotus. ISBN 974-8434-93-1.Falser, Michael (2020). Angkor Wat – A Transcultural History of Heritage. Volume 1: Angkor in France. From Plaster Casts to Exhibition Pavilions. Volume 2: Angkor in Cambodia. From Jungle Find to Global Icon. Berlin-Boston DeGruyter ISBN 978-3-11-033584-2Forbes, Andrew; Henley, David (2011). Angkor, Eighth Wonder of the World. Chiang Mai: Cognoscenti Books. ASIN B0085RYW0OFreeman, Michael and Jacques, Claude (1999). Ancient Angkor. River Books. ISBN 0-8348-0426-3.Higham, Charles (2001). The Civilization of Angkor. Phoenix. ISBN 1-84212-584-2.Higham, Charles (2003). Early Cultures of Mainland Southeast Asia. Art Media Resources. ISBN 1-58886-028-0.Hing Thoraxy. Achievement of \"APSARA\": Problems and Resolutions in the Management of the Angkor Area.Jessup, Helen Ibbitson; Brukoff, Barry (2011). Temples of Cambodia – The Heart of Angkor (Hardback). Bangkok: River Books. ISBN 978-616-7339-10-8.Petrotchenko, Michel (2011). Focusing on the Angkor Temples: The Guidebook, 383 pages, Amarin Printing and Publishing, 2nd edition, ISBN 978-616-305-096-0Ray, Nick (2002). Lonely Planet guide to Cambodia (4th edition). ISBN 1-74059-111-9.External links[edit]Wikimedia Commons has media related to:Angkor Wat (category)Wikivoyage has a travel guide for Angkor Archaeological Park. Geographic data related to Angkor Wat at OpenStreetMapBuckley, Michael (1998). Vietnam, Cambodia and Laos Handbook. Avalon Travel Publications. Online excerpt The Churning of the Ocean of Milk retrieved 25 July 2005.Glaize, Maurice (2003 edition of an English translation of the 1993 French fourth edition). The Monuments of the Angkor Group. Retrieved 14 July 2005.University of Heidelberg, Germany, Chair of Global Art History, Project (Michael Falser): Heritage as a Transcultural Concept – Angkor Wat from an Object of Colonial Archaeology to a Contemporary Global Icon [1]Battle Of Kurukshetra Mural At Angkor Wat, Centre For 21st Century Humanities, 2018Angkor Wat and Angkor photo gallery by Jaroslav Poncar May 2010Angkor digital media archive – Photos, laser scans, panoramas of Angkor Wat's Western Causeway and Banteay Kdei from a CyArk/Sophia University/University of California partnership.BBC: Map reveals ancient urban sprawl August 2007Inventory of Angkor Wat devata (sacred Khmer women) February 2010vteAngkorian sitesAngkorian sites in CambodiaAngkorAk YumAngkor WatBaksei ChamkrongBanteay KdeiBanteay SamréBanteay SreiBat ChumChau Say TevodaEast BarayEast MebonKbal SpeanKrol KoNeak PeanPhnom BakhengPhnom BokPhnom DeiPhnom KromPhnom KulenPrasat KravanPreah KhanPre RupSpean ThmaSrah SrangTa KeoTa NeiTa ProhmTa SomThommanonWest BarayWest MebonAngkor ThomAngkor ThomBaphuonThe BayonThe KhleangsMangalarthaPhimeanakasPrasat Suor PratPreah PalilayPreah PithuTerrace of the ElephantsTerrace of the Leper KingRoluosRoluosBakongLoleiPreah KoCitiesAmarendrapuraMahendraparvataHariharalayaYasodharapuraNokor ThomElsewhereAngkor BoreiBa PhnomBanteay ChhmarBanteay Prei NokorBeng MealeaKoh KerKuhak NokorPhnom BananPhnom BayangkaoPhnom ChhnokPhnom ChisoPhnom DaPreah Khan Kompong SvayPreah VihearSambor Prei KukTonle BatiWat NokorAngkorian sites in ThailandIsanKhorat PlateauBan AnanBan BuBan ChanBan Chang PiBan PlaiBan PluangBan SamorBan SanomBan Thanon HakChom PhraDon TuanHuai Thap ThanKhok PrasatKu Ka SingKu San TaratKu Suan TangKuti Ruesi Ban Muang KhokKuti Ruesi Ban Nong Bua RaiMuang KhaekMuang TumNang RamNong PlongNong Ta PlaengPhimaiPhanom WanPhanom RungPhum PonPueai NoiPrang GooPrang Phom ma TatTa KhwaiTa LengTa MuanTa Muan TodTa Muen ThomTra Piang TiaTa TomThamorSikhoraphumWat Chao ChanWat Dong Muang TeiWat Kampang LangWat Prang ThongWat Sa Kampaeng NoiWat Sa Kampaeng Yai Yai NgaoSakonnakhon PlateauBan PannaChoeng ChumDumNarai Cheng WengPhu PekElsewhereKhao LonKhao NoiMueang SingPrang KhaekPrang Sam YotSan Phra KanSdok Kok ThomSi TepAngkorian sites in LaosOum MoungVat PhouRueang HinAngkorian sites in VietnamVinh Hung TowerChot Mat TowerBinh Thanh TowerDisputed Angkorian sitesCambodian–Thai border stand-offvteSiem Reap provinceCapital city:  Siem ReapDistrictsAngkor Chum DistrictAngkor Thom DistrictBanteay Srei DistrictChi Kraeng DistrictPuok Thala DistrictKralanh DistrictPrasat Bakong DistrictSiem Reap MunicipalitycitySout Nikom DistrictSrei Snam DistrictSvay Leu DistrictVarin DistrictGeographySiem Reap RiverTonlé SapAngkor SitesAngkor ThomAngkor WatBanteay SreiBaphuonBayonTa ProhmvteProtected areas of CambodiaNational ParksBotum Sakor National ParkCentral Cardamom Mountains National ParkHun Sen Russei Trep National ParkKep National ParkKirirom National ParkKoh Rong National ParkO'Yadav National ParkPhnom Kulen National ParkPreah Monivong National ParkReam National ParkSouthern Cardamom National ParkVensai Siempang National ParkVirachey National ParkWildlife SanctuariesBeng Per Wildlife SanctuaryChhaeb Wildlife SanctuaryKeo Seima Wildlife SanctuaryKulen Promtep Wildlife SanctuaryLomphat Wildlife SanctuaryPeam Krasop Wildlife SanctuaryPhnom Aural Wildlife SanctuaryPhnom Nam Lyr Wildlife SanctuaryPhnom Prich Wildlife SanctuaryPhnom Sankos Wildlife SanctuaryPhnom Thnout-Phnom Pok Wildlife SanctuaryPreah Roka Wildlife SanctuaryPrek Prasab Wildlife SanctuaryPrey Lang Wildlife SanctuaryRoneam Daun Sam Wildlife SanctuarySambor Wildlife SanctuarySanka Rokhavan Wildlife SanctuarySiem Pang Wildlife SanctuarySnoul Wildlife SanctuarySre Pok Wildlife SanctuaryStung Sen Wildlife SanctuaryTatai Wildlife SanctuaryProtected LandscapesAn Long PringAng Trapeng ThmorAngkorBanteay ChhmarBoeng LomkodBoeng PrektubBoeung Prek LpovNorth Tonle SapPhnom Krang Dey MeasPrasat Bakan (Kampong Svay)Preah VihearRoneam Daun SamSambor Prey Kok TempleYak Oum-YakaraMultiple Use AreasBoeng Chhmar Multiple Use AreaBoeng Yeak Laom Multiple Use AreaDong Peng Multiple Use AreaKbal Chay Multiple Use AreaPhnom Neang Kong Rey Multiple Use AreaPrek Toal Multiple Use AreaPunchearkrek Multiple Use AreaSamlaut Multiple Use AreaSorsor Sdam Sat Tor Multiple Use AreaStung Sen Multiple Use AreaTonle Sap Multiple Use AreaNatural Heritage SitesPhnom Tbeng Natural Heritage ParkPhnom Yat Natural Heritage ParkOtherBoeng Tonle ChhmarTonlé Sap Biosphere ReserveStung Treng RamsarKoh Kae Protected ResortvteTopics in Buddhism OutlineGlossaryIndexFoundationsFour Noble TruthsThree JewelsBuddhaDharmaSanghaNoble Eightfold PathNirvanaMiddle WayThe BuddhaTathāgataBirthdayFour sightsGreat RenunciationPhysical characteristicsFootprintRelicsIconography in Laos and ThailandFilmsMiraclesFamilySuddhodāna (father)Māyā (mother)Mahapajapati Gotamī (aunt, adoptive mother)Yaśodharā (wife)Rāhula (son)Ānanda (cousin)Devadatta (cousin)Places where the Buddha stayedBuddha in world religionsBodhisattvasAvalokiteśvaraGuanyinMañjuśrīMahāsthāmaprāptaĀkāśagarbhaKṣitigarbhaSamantabhadraVajrapāṇiSkandaTārāMetteyya/MaitreyaDisciplesKaundinyaAssajiSāriputtaMahamoggallānaĀnandaMahākassapaAṅgulimālaAnuruddhaMahākaccanaNandaSubhūtiPunnaUpāliMahapajapati GotamīKhemaUppalavannaAsitaChannaYasaKey conceptsAvidyā (Ignorance)BardoBodhicittaBuddha-natureDhamma theoryDharmaEnlightenmentFive hindrancesIndriyaKarmaKleshasMental factorsMindstreamParinirvanaPratītyasamutpādaRebirthSaṃsāraSaṅkhāraSkandhaŚūnyatāTaṇhā (Craving)TathātāTen FettersThree marks of existenceAniccaDukkhaAnattaTwo truths doctrineCosmologyTen spiritual realmsSix realmsDeva realmHuman realmAsura realmHungry Ghost realmAnimal realmNarakaThree planes of existenceBranchesMahayanaZenChinese ChanJapanese ZenKorean SeonVietnamese ThiềnPure LandTiantaiHuayanRisshūNichirenMadhyamakaYogacharaVajrayanaTibetan BuddhismChinese Esoteric BuddhismShingonDzogchenTheravadaNavayanaEarly Buddhist schoolsPre-sectarian BuddhismBasic points unifying Theravāda and MahāyānaPracticesBhavanaBodhipakkhiyādhammāBrahmaviharaMettāKaruṇāMuditaUpekkhaBuddhābhiṣekaDānaDevotionDeity yogaDhyānaFaithFive StrengthsIddhipadaMeditationMantrasKammaṭṭhānaRecollectionSmaranaAnapanasatiSamathaVipassanā (Vipassana movement)ShikantazaZazenKoanGananaMandalaTonglenTantraTertönTermaMeritMindfulnessMindful YogaSatipatthanaNekkhammaPāramitāParittaPujaOfferingsProstrationChantingRefugeSādhuSatyaSaccaSeven Factors of EnlightenmentSatiDhamma vicayaPītiPassaddhiŚīlaFive preceptsEight preceptsBodhisattva vowPratimokṣaThreefold TrainingŚīlaSamadhiPrajñāVīryaFour Right ExertionsTwenty-two vows of AmbedkarNirvanaBodhiBodhisattvaBuddhahoodPratyekabuddhaFour stages of enlightenmentSotāpannaSakadagamiAnāgāmiArhatMonasticismBhikkhuBhikkhunīŚrāmaṇeraŚrāmaṇerīAnagārikaAjahnSayadawZen masterRōshiLamaRinpocheGesheTulkuKappiyaDoncheeHouseholderUpāsaka and UpāsikāAcharŚrāvakaThe ten principal disciplesShaolin MonasteryMajor figuresGautama BuddhaBuddhaghosaNagasenaBodhidharmaNagarjunaAsangaVasubandhuBuddhapālitaAtiśaPadmasambhāvaAśvaghoṣaKumārajīvaNichirenB. R. AmbedkarSongtsen GampoEmperor Wen of SuiDalai LamaPanchen LamaKarmapaSarahaShamarpaThích Nhất HạnhNaropaXuanzangZhiyiTextsEarly Buddhist TextsTripiṭakaMahayana sutrasPāli CanonChinese Buddhist canonTibetan Buddhist canonDhammapadaSutraVinayaMadhyamakālaṃkāraAbhidharmadīpaCountriesAfghanistanBangladeshBhutanCambodiaChinaIndiaIndonesiaJapanKoreaLaosMalaysiaMaldivesMongoliaMyanmarNepalPakistanPhilippinesRussiaKalmykiaBuryatiaSingaporeSri LankaTaiwanThailandTibetVietnamMiddle EastIranWestern countriesArgentinaAustraliaBrazilFranceUnited KingdomUnited StatesVenezuelaHistoryTimelineAshokaKanishkaBuddhist councilsHistory of Buddhism in IndiaDecline of Buddhism in IndiaGreat Anti-Buddhist PersecutionGreco-BuddhismMenander IBuddhism and the Roman worldBuddhism in the WestSilk Road transmission of BuddhismPersecution of BuddhistsBanishment of Buddhist monks from NepalBuddhist crisisSinhalese Buddhist nationalismBuddhist modernismVipassana movement969 MovementWomen in BuddhismPhilosophyAbhidharmaAtomismBuddhologyCreatorBuddhism and democracyEconomicsEight ConsciousnessesEngaged BuddhismEschatologyEthicsEvolutionHumanismLogicRealitySecular BuddhismSocialismThe unanswered questionsCultureArchitectureTempleVihāraKyaungWatOrdination hallStupaPagodaBurmese pagodaCandiDzong architectureList of Buddhist architecture in ChinaJapanese Buddhist architectureKorean Buddhist templesThai temple art and architectureTibetan Buddhist architectureArtGreco-BuddhistBodhi TreeBudaiBuddharupaCalendarCuisineFuneralHolidaysVesakUposathaMāgha PūjāAsalha PujaVassaJaya Sri Maha BodhiKasayaMahabodhi TempleMantraOm mani padme humMudraMusicPilgrimageLumbiniMaya Devi TempleBodh GayaSarnathKushinagarPoetryPrayer beadsHama YumiPrayer wheelSymbolismDharmachakraFlagBhavacakraSwastikaThangkaTemple of the ToothVegetarianismMiscellaneousAbhijñāAmitābhaBrahmāDharma talkHinayanaKalpaKoliyaLineageMāraṚddhiSiddhiSacred languagesPāḷiSanskritComparisonBaháʼí FaithChristianityInfluencesComparisonEast Asian religionsGnosticismHinduismJainismJudaismPsychologyScienceTheosophyViolenceWestern philosophyListsBodhisattvasBuddhasBuddhistsSuttasSutrasTemplesFestivals Category Religion portalAuthority control GeneralVIAF1WorldCatNational librariesGermanyUnited StatesRetrieved from \"https://en.wikipedia.org/w/index.php?title=Angkor_Wat&oldid=1090867374\"Categories: 12th-century Hindu temples12th-century Buddhist templesAngkorian sites in Siem Reap ProvinceKhmer EmpireArchaeoastronomyArchaeological sites in CambodiaBuddhist pilgrimage sites in CambodiaBuddhist temples in Siem Reap ProvinceBuddhist temples in CambodiaNational symbols of CambodiaTourist attractions in CambodiaTourist attractions in Siem Reap provinceWorld Heritage Sites in CambodiaHindu temples in CambodiaHidden categories: CS1 French-language sources (fr)Webarchive template wayback linksCS1 German-language sources (de)Use dmy dates from April 2022Articles with short descriptionShort description is different from WikidataWikipedia indefinitely move-protected pagesUse British English from March 2017Articles containing Khmer-language textCoordinates on WikidataAll articles with unsourced statementsArticles with unsourced statements from March 2021Pages using multiple image with auto scaled imagesFeatured articlesArticles with VIAF identifiersArticles with WORLDCATID identifiersArticles with GND identifiersArticles with LCCN identifiersArticles containing video clipsNavigation menuPersonal toolsNot logged inTalkContributionsCreate accountLog inNamespacesArticleTalkEnglishViewsReadEditView historyMoreSearchNavigationMain pageContentsCurrent eventsRandom articleAbout WikipediaContact usDonateContributeHelpLearn to editCommunity portalRecent changesUpload fileToolsWhat links hereRelated changesUpload fileSpecial pagesPermanent linkPage informationCite this pageWikidata itemPrint/exportDownload as PDFPrintable versionIn other projectsWikimedia CommonsWikiquoteLanguagesAfrikaansAlemannischአማርኛالعربيةAragonésঅসমীয়াAsturianuअवधीAzərbaycancaবাংলাBân-lâm-gúБашҡортсаБеларускаяБеларуская (тарашкевіца)भोजपुरीBikol CentralБългарскиBosanskiBrezhonegCatalàČeštinaCymraegDanskDeitschDeutschडोटेलीEestiΕλληνικάEspañolEsperantoEuskaraفارسیFrançaisGalegoગુજરાતી한국어Հայերենहिन्दीHrvatskiIdoIlokanoBahasa IndonesiaInterlinguaInterlingueÍslenskaItalianoעבריתJawaಕನ್ನಡKapampanganქართულიҚазақшаKiswahiliKriyòl gwiyannenLatinaLatviešuLëtzebuergeschLietuviųMagyarमैथिलीМакедонскиമലയാളംMaltiमराठीمصرىBahasa MelayuMinangkabauМонголမြန်မာဘာသာNederlandsनेपालीनेपाल भाषा日本語НохчийнNordfriiskNorsk bokmålNorsk nynorskOccitanОлык марийଓଡ଼ିଆਪੰਜਾਬੀپنجابیភាសាខ្មែរPolskiPortuguêsQırımtatarcaRomânăRuna SimiРусскийसंस्कृतम्ᱥᱟᱱᱛᱟᱲᱤSimple EnglishSlovenčinaSlovenščinaکوردیСрпски / srpskiSrpskohrvatski / српскохрватскиSuomiSvenskaTagalogதமிழ்Татарча/tatarçaతెలుగుไทยTürkçeУкраїнськаاردوTiếng ViệtWinaray吴语ייִדיש粵語Žemaitėška中文Edit links This page was last edited on 31 May 2022, at 21:13 (UTC).Text is available under the Creative Commons Attribution-ShareAlike License 3.0;additional terms may apply.  By using this site, you agree to the Terms of Use and Privacy Policy. Wikipedia® is a registered trademark of the Wikimedia Foundation, Inc., a non-profit organization.Privacy policyAbout WikipediaDisclaimersContact WikipediaMobile viewDevelopersStatisticsCookie statement"]}}
]